{
  "Sirko":[
    {
      "id" : 0,
      "img" : "Urna sírkő"
    },
    {
      "id" : 1,
      "img" : "Szimpla sírkő"
    },
    {
      "id" : 2,
      "img" : "Dupla sírkő"
    },
    {
      "id" : 3,
      "img" : "Kripta"
    },
    {
      "id" : 4,
      "img" : "Akciós sírkő"
    },
    {
      "id" : 5,
      "img" : "Márvány sírkő"
    },
    {
      "id" : 6,
      "img" : "Mészkő sírkő"
    },
    {
      "id" : 7,
      "img" : "Különleges sírkő"
    },
    {
      "id" : 8,
      "img" : "Sírkő kellékek"
    },
    {
      "id" : 9,
      "img" : "Sírfelirat"
    },
    {
      "id" : 10,
      "img" : "Kőváz"
    },
    {
      "id" : 11,
      "img" : "Kő mécsestartó"
    },
    {
      "id" : 12,
      "img" : "Kő virágtartó"
    },
    {
      "id" : 13,
      "img" : "Bronz sírkő kellékek"
    },
    {
      "id" : 14,
      "img" : "Sírkő készítés"
    }
  ],
  "Sirko-urna" : [
    {
      "id" : 0,
      "title" : "Urna sírkő 1. csoport",
      "img" : "Urna sírkő 1. csoport"
    },
    {
      "id" : 1,
      "title" : "Urna sírkő 2. csoport",
      "img" : "Urna sírkő 2. csoport"
    },
    {
      "id" : 2,
      "title" : "Urna sírkő 3. csoport",
      "img" : "Urna sírkő 3. csoport"
    },
    {
      "id" : 3,
      "title" : "Urna sírkő 4. csoport",
      "img" : "Urna sírkő 4. csoport"
    }
  ],
  "Urna-1csoport" : [
    {
      "id" : 0,
      "title-id" : "U 32",
      "title" : "gránit Tarn Claire",
      "description" : "A burkolt járdaszegélyen 10 cm magasítás, rajta egy 5 cm vastag, nagy fedlap kapott helyet. A fedlapra, kis kivágást és egy süllyesztett vázát helyeztünk. Az emlék formája, régi tradíciókat elevenít fel. A világos gránitra fekete karakterek és kereszt került.",
      "img" : "gránit Tarn Claire"
    },
    {
      "id" : 1,
      "title-id" : "U 33",
      "title" : "gránit Nero Impala",
      "description" : "Az egész síremlék letisztult minimál stílusban készült. A műkő járdaszegélyre 5 cm vastag nagy fedlap lett helyezve. Rajta kapott helyet egy virág motívum, és egy süllyesztett váza. Az emlék formája, régi tradíciókat elevenít fel.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 2,
      "title-id" : "U 71",
      "title" : "gránit Aurora",
      "description" : "A műkő járdaszegélyen 5x10 cm szegélykeret kapott helyet, ami nyitott. A lépcső és az emlék amorf és sprengelt. A fózolt váza külön kiemelést kapott. Természetes és naturalisztikus hatást kelt.",
      "img" : "gránit Aurora"
    },
    {
      "id" : 3,
      "title-id" : "U 61",
      "title" : "mészkő Jura Gelb",
      "description" : "A földre helyezett natur szikla az egyszerű tisztaságot, a természet közelségét és szeretetét sugározza.",
      "img" : "mészkő Jura Gelb"
    },
    {
      "id" : 4,
      "title-id" : "U 1",
      "title" : "gránit Tarn Claire",
      "description" : "Az egész síremlék letisztult minimál stílusban készült. A burkolt járdaszegélyre 5 cm vastag nagy fedlap került. Az emlék egy álló hasáb, arany felirattal díszítve.",
      "img" : "gránit Tarn Claire"
    },
    {
      "id" : 5,
      "title-id" : "U 5",
      "title" : "gránit Nero Assoluto India",
      "description" : "A műkő járdaszegélyen 10 cm-es magasítás, rajta 3 cm vastag, nagy fedlap kapott helyet.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 6,
      "title-id" : "U 2",
      "title" : "gránit Nero Assoluto India",
      "description" : "Az egész síremlék letisztult, minimál stílusban készült. A műkő járdaszegélyen 5 cm vastag, nagy fedlap kapott helyet. Az emlék formája, régi tradíciókat elevenít fel.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 7,
      "title-id" : "U 3",
      "title" : "gránit Aurora",
      "description" : "A műkő járdaszegélyen 5x10 cm szegélykeret kapott helyet, ami nyitott. A lépcső és az emlék amorf és sprengelt. Természetes és naturalisztikus hatást kelt.",
      "img" : "gránit Aurora"
    }
  ],
  "Urna-2csoport" : [
    {
      "id" : 0,
      "title-id" : "U 24",
      "title" : "gránit Rosso Vanga",
      "description" : "Az 5 cm vastag, tömb fedlap közvetlenül a burkolt járdaszegélyre lett helyezve. Az emlék formája régi tradíciókat elevenít fel, felirata aranyozott.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 1,
      "title-id" : "U 51",
      "title" : "gránit Juparana Columbo",
      "description" : "A burkolt járdaszegélyen 10 cm-es magasítás, rajta egy 3 cm vastag, nagy fedlap helyezkedik el. A sűllyesztett vázák gránit gyűrűből készültek. Az emlék élébe faragott, stilizált 'fa' felülete antikolt, a jobb vizuális hatás érdekében.",
      "img" : "gránit Juparana Columbo"
    },
    {
      "id" : 2,
      "title-id" : "U 69",
      "title" : "gránit Pannon Grün",
      "description" : "Közvetlen a burkolt járdaszegélyen kapott helyet egy 5cm vastag tömb fedlap. Az emlék helyett egy naturisztikus oszlopot készítettünk, amin egy porcelán fénykép látható. Anyagából készítettünk egy süllyesztett vázát, a felirat a fedlapra került.",
      "img" : "gránit Pannon Grün"
    },
    {
      "id" : 3,
      "title-id" : "U 8",
      "title" : "gránit Verde Laguna",
      "description" : "A burkolt járdaszegélyen 10 cm-es magasítás, rajta egy 5 cm vastag, sprengelt, szakított oldalú, nagy fedlap kapott helyet. Az emlék formája naturális, ami tükröz némi természetességet.",
      "img" : "gránit Verde Laguna"
    },
    {
      "id" : 4,
      "title-id" : "U 52",
      "title" : "gránit Baltic Green",
      "description" : "Közvetlen a burkolt járdaszegélyen kapott helyet egy 5 cm vastag, tömb fedlap. Az emlék formája, régi tradíciókat elevenít fel, a felirat aranyozott. A síremléket vésett aranyozott horgászbot díszíti, ami utal az elhunyt hobbijára.",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 5,
      "title-id" : "U 27",
      "title" : "gránit Juparana Columbo",
      "description" : "A burkolt járdaszegélyre egy 10 cm magas álló szegélykeretet helyeztünk. A fedetlen rész élő virág beültetésére alkalmas. Az emlék egy un. 'fejpárna', amire bronz felirat került.",
      "img" : "gránit Juparana Columbo"
    },
    {
      "id" : 6,
      "title-id" : "U 63",
      "title" : "gránit Rosso Santiago",
      "description" : "A burkolt járdaszegélyen 10 cm-es magasítás, azon pedig egy 3 cm vastag, nagy fedlap került elhelyezésre. Az emlék két részből áll. Egy karcsúsított oszlopból és egy hozzá igazodó, enyhe ívű emlékből. A két kő szerves egységet képez.",
      "img" : "gránit Rosso Santiago"
    },
    {
      "id" : 7,
      "title-id" : "U 65",
      "title" : "gránit Rosso Santiago",
      "description" : "A burkolt járdaszegélyen 10 cm-es magasítás, rajta egy 3 cm vastag, nagy fedlap kapott helyet. Az emléket kiemeli a kis lépcső. Az emlék formáját 'izgalmassá' teszik a faltz és a legyezők hullámzása.",
      "img" : "gránit Rosso Santiago"
    },
    {
      "id" : 8,
      "title-id" : "U 66",
      "title" : "gránit Rosso Santiago",
      "description" : "A burkolt járdaszegélyen 10cm-es magasítás, rajta pedig egy 3 cm vastag, nagy fedlap kapott helyet. Az emléket kiemeli a kis lépcső.",
      "img" : "gránit Rosso Santiago"
    },
    {
      "id" : 9,
      "title-id" : "U 7",
      "title" : "gránit Verde San Francisco",
      "description" : "A burkolt járdaszegélyre ferdére vágott tömb fedlapot helyeztünk. A fedlap végében hagyott platnin bronz kiegészítők kaptak helyet. Az emlék nélkül készült urna síremlék egyszerűségében magával ragadó.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 10,
      "title-id" : "U 28",
      "title" : "gránit Nero Assoluto India",
      "description" : "A műkő járdaszegélyen 5x10 cm-es, nyitott, fekvő szegélykeret látható. A fedetlen rész élő virág beültetésére alkalmas. Az emléknek csak a teteje íves, hogy megtörje az egyenes síkok egyhangúságát.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 11,
      "title-id" : "U 9",
      "title" : "gránit Nero Impala",
      "description" : "A nyitott, műkő járdaszegélyen egy 5 cm vastag, íves elejű fedlap látható, élő virágnak helyet hagyva. A fedlap 'könnyű' íveit követi az emlék, amire bronz felirat került.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 12,
      "title-id" : "U 53",
      "title" : "gránit Vizag Blue",
      "description" : "A burkolt járdaszegélyen egy 10 cm magas, álló szegélykeret került elhelyezésre. A fedetlen rész élő virág beültetésére alkalmas. A minimál stílusú emléknek nem a formája különleges, hanem amit hordoz. Mary Zsuzsi síremléke.",
      "img" : "gránit Vizag Blue"
    },
    {
      "id" : 13,
      "title-id" : "U 55",
      "title" : "gránit Halmstadt-Bararp",
      "description" : "A teljesen fedett járdán csak egy szimbolikus nyitott könyv és egy fózolt gránit váza kapott helyet. A könyv lapjába beíródott filmszalag, sok mindent elárul.",
      "img" : "gránit Halmstadt-Bararp"
    },
    {
      "id" : 14,
      "title-id" : "U 60",
      "title" : "gránit Halmstadt-Bararp",
      "description" : "A teljesen fedett járdán csak egy szimbolikus nyitott könyv és egy sülyesztett gránit váza kapott helyet. A nyitott könyv rendhagyó választás, erőteljes jelentéssel bír.",
      "img" : "gránit Halmstadt-Bararp"
    },
    {
      "id" : 15,
      "title-id" : "U 4",
      "title" : "gránit Verde Marina - Black Ebony",
      "description" : "A burkolt járdaszegélyen 5 cm-es magasítás áll, rajta a 3 cm vastag, nagy fedlap. Az esztergált váza az alsó részre lett helyezve, hogy ne takarja az emléket. Az emlék, párhuzamos oldalakkal és hullámos, zászlós tetővel készült.",
      "img" : "gránit Verde Marina - Black Ebony"
    },
    {
      "id" : 16,
      "title-id" : "U 45",
      "title" : "gránit Rosso Vanga",
      "description" : "A burkolt járdaszegélyre egy ferdére vágott tömb fedlap került, melynek oldala sprengelt. A fedlap elejébe fúrt lyuk alkalmas kis váza elhelyezésére. Az emlék nélkül készült urna síremlék  egyszerű, letisztult.",
      "img" : "gránit Rosso Vanga"
    }
  ],
  "Urna-3csoport" : [
    {
      "id" : 0,
      "title-id" : "U 64",
      "title" : "gránit Rosso Vanga",
      "description" : "A burkolt gránit járdaszegélyen fekszik egy 5 cm vastag, íves elejű fedlap. A bal alsó ívben kapott helyet a süllyesztett váza. Az emlékbe faragott gömbölyded tagozat, meghatározza az emlék karakteres formáját.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 1,
      "title-id" : "U 50",
      "title" : "gránit Nero Assoluto India",
      "description" : "A burkolt járdaszegélyen 10 cm-es magasítás, rajta egy 3 cm vastag, nagy fedlap. Az emlékbe faragott galamb elkészítése, szobrász tudást igényel.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 2,
      "title-id" : "U 35",
      "title" : "gránit Rosso Vanga",
      "description" : "A burkolt járdaszegélyen egy 6 cm vastag, íves elejű fedlap látható. A járdán hagyott ívben kapott helyet a süllyesztett váza. A nyitott könyv rendhagyó választás, erőteljes jelentéssel bír.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 3,
      "title-id" : "U 70",
      "title" : "gránit River White",
      "description" : "A burkolt járdaszegélyen 10 cm-es magasítás, rajta egy 3 cm vastag, nagy fedlap kapott helyet. Az emléket kiemeli a kis lépcső. Az emlék formáját 'izgalmassá' teszik a faltz és a legyezők hullámzása.",
      "img" : "gránit River White"
    },
    {
      "id" : 4,
      "title-id" : "U 75",
      "title" : "gránit Aurora",
      "description" : "A burkolt járdaszegélyen 10 cm-es magasítás, rajta egy 5 cm vastag, élkerekített nagy fedlap. Az emlékbe faragott rózsa elkészítése szobrász tudást igényel.",
      "img" : "gránit Aurora"
    },
    {
      "id" : 5,
      "title-id" : "U 59",
      "title" : "gránit Verde Laguna",
      "description" : "A burkolt járdaszegélyre egy 10 cm magas szegélykeret került, amire egy 3 cm vastag, kis fedlapot helyeztünk. A gránitból készült, ívfózolt váza az alsó részen kapott helyet, hogy a virág ne takarja az emléket. Az emlék két darabból készült. A közöttük maradt formát látványosabbá teszi a mozgalmas fózni.",
      "img" : "gránit Verde Laguna"
    },
    {
      "id" : 6,
      "title-id" : "U 56",
      "title" : "gránit Rosso Vanga",
      "description" : "A burkolt járdaszegélyen áll a 10 cm-es magasítás, rajta a 3 cm vastag, nagy fedlap. A süllyesztett váza az alsó részre lett helyezve, hogy a virág ne takarja az emléket. Az emlék formáját 'izgalmassá' teszi a falz és legyezők hullámzása, ami körbe öleli a formát.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 7,
      "title-id" : "U 54",
      "title" : "gránit River Gold",
      "description" : "A  gránittal burkolt járdaszegélyen fekszik egy 7 cm vastag, íves elejű fedlap. A bal alsó ívben kapott helyet a bronz, süllyesztett váza. A fedlap 'könnyű' íveit követi az emlék, amire arany felirat került. Az oldalak un. sprengelt  technológiával készültek.",
      "img" : "gránit River Gold"
    },
    {
      "id" : 8,
      "title-id" : "U 72",
      "title" : "márvány Ruskicai",
      "description" : "A burkolt járdaszegélyen a 10 cm-es magasítás, rajta a 3 cm vastag, nagy fedlap. Az anyagából elkészített 2 db sűllyesztett váza átlósan lett helyezve a fedlapon. Az emlék formáját a könnyed ívek és a nyers gömbölyded tagozatok teszik mozgalmassá.",
      "img" : "márvány Ruskicai"
    },
    {
      "id" : 9,
      "title-id" : "U 58",
      "title" : "gránit Nero Impala",
      "description" : "A burkolt járdaszegélyen 10 cm-es magasítás, rajta a 3 cm vastag, nagy fedlap kapott helyet. A gránitból készült szögletes süllyesztett váza az alsó részre lett helyezve, hogy a virág ne takarja az emléket. Az emlék formáját könnyed ívek alkotják, csak a nyers fózni teszi karakteressé.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 10,
      "title-id" : "U 67",
      "title" : "gránit Aurora",
      "description" : "A burkolt járdaszegélyen a 10 cm-es magasítás, rajta a 3 cm vastag, nagy fedlap. A fózolt váza az alsó részre lett helyezve, hogy a váza és a virág ne takarja az emléket. Az emlék formáját a könnyed ívek és a nyers gömbölyded tagozatok teszik mozgalmassá.",
      "img" : "gránit Aurora"
    },
    {
      "id" : 11,
      "title-id" : "U 68",
      "title" : "gránit River Gold",
      "description" : "A burkolt járdaszegélyen fekszik a 10x5cm szegélykeret. A kisfedlapra helyezett gyűrű és betét, süllyesztett vázaként funkcionál. Az emlék, egy lépcsős nyers falcal készült, fekete karakterekkel és kereszttel. Az egész síremlék felülete anikolt, gyémántkefélt, ami ennél a gránitnál különleges felületet eredményez.",
      "img" : "gránit River Gold"
    },
    {
      "id" : 12,
      "title-id" : "U 57",
      "title" : "gránit Giallo Veneziano - Nero India",
      "description" : "A gránit kontrasztja kiemeli a másik anyag színét. A burkolt járdaszegélyen 10 cm-es magasítás, rajta egy 3 cm vastag, nagy fedlap helyezkedik el. A sűllyesztett váza az alsó részre lett helyezve, hogy a virág ne takarja az emléket. Az emlék két lap és két szín kombinációjával készült.",
      "img" : "gránit Giallo Veneziano - Nero India"
    },
    {
      "id" : 13,
      "title-id" : "U 17",
      "title" : "gránit Dalia Red",
      "description" : "A tömb gránit járdaszegélyre  egy 5 cm vastag, íves elejű fedlapot helyeztünk. A bal alsó ívben kapott helyet a süllyesztett váza. A fedlap 'könnyű' íveit követi az emlék, amire arany felirat került.",
      "img" : "gránit Dalia Red"
    },
    {
      "id" : 14,
      "title-id" : "U 16",
      "title" : "gránit Nero Impala",
      "description" : "A burkolt járdaszegélyen 7 cm-es a magasítás, rajta 5 cm vastag szegélykeret és azon egy kis fedlap. Mindegyiknek a jobb eleje kerekítve van. Az emlék, egy lépcsős fényezett falccal készült, bronz karakterekkel.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 15,
      "title-id" : "U 6",
      "title" : "gránit Nero Assoluto India",
      "description" : "A ferdére vágott tömb fedlap közvetlenül a burkolt járdaszegélyre került. A fedlap végében hagyott platnira egy esztergált váza került elhelyezésre. Az emlék nélkül készült urna síremlék egyszerűségében magával ragadó.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 16,
      "title-id" : "U 31",
      "title" : "gránit Rosso Vanga",
      "description" : "A burkolt járdaszegélyen 10 cm-es magasítás áll, rajta az 5 cm vastag, nagy fedlap, melynek az éle sprengelt. A lépcső és az emlék oldala is sprengelt. Természetes és naturalisztikus hatást kelt.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 17,
      "title-id" : "U 34",
      "title" : "gránit Kinawa Rose",
      "description" : "A tömb gránit járdaszegélyen fekszik egy 6 cm vastag, íves elejű fedlap. A bal alsó ívben kapott helyet a süllyesztett, bronz váza. A fedlap 'könnyű' íveit követi az emlék, amire aranyozott karakterek kerültek.",
      "img" : "gránit Kinawa Rose"
    },
    {
      "id" : 18,
      "title-id" : "U 37",
      "title" : "gránit Paradiso Classico",
      "description" : "A nyitott, gránittal burkolt járdaszegélyen egy 5 cm vastag, íves elejű fedlap került, az élő virágnak helyet hagyva. A pozitív és negatív ívekkel tervezett emléket díszíti még a faragott nyers falz. A portré lézergravírozó technológiával készült.",
      "img" : "gránit Paradiso Classico"
    },
    {
      "id" : 19,
      "title-id" : "U 39",
      "title" : "gránit Nero Impala",
      "description" : "A burkolt gránit járdaszegélyen egy 10 cm vastag, tömb fedlap helyezkedik el. A süllyesztett váza az alsó részre lett helyezve, hogy a virág ne takarja az emléket. A szögletes fedlapra helyezett íves oldalú emlék eltérő stílusú, mégis harmóniát tükröz.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 20,
      "title-id" : "U 41",
      "title" : "gránit Nero Impala",
      "description" : "A tömb gránit járdaszegélyen fekszik egy 5 cm vastag, íves elejű fedlap. A bal alsó ívben kapott helyet a süllyesztett váza. Az emlék formája, stilizált vitorlára emlékeztet, amit aranyozott betűk és szomorú fűz díszít.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 21,
      "title-id" : "U 42",
      "title" : "gránit Nero Impala",
      "description" : "A gránittal burkolt járdaszegélyen fekszik egy 5 cm vastag, íves elejű fedlap. A bal alsó ívben kapott helyet a váza. A járdán hagyott ívben készült egy furat, ahová élő virágot lehet ültetni. A fedlap 'könnyű' íveit követi az emlék, amire arany felirat került.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 22,
      "title-id" : "U 43",
      "title" : "gránit Vizag Blue",
      "description" : "A gránittal burkolt járdaszegélyen fekszik egy 6 cm vastag, íves elejű fedlap. A járdán hagyott ívben készült egy furat, ahová élő virágot lehet ültetni. A csúcsos emlék, kiemelkedik környezetéből.",
      "img" : "gránit Vizag Blue"
    },
    {
      "id" : 23,
      "title-id" : "U 10",
      "title" : "gránit Halmstadt Bararp",
      "description" : "A burkolt járdaszegélyen fekszik az 5 cm-es szegélykeret. Az amorf emlék, fedlap és a lépcső oldala sprengelt. Természetes és naturalisztikus hatást kelt. A fózolt váza az alsó részre lett helyezve, hogy a virág ne takarja az emléket.",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 24,
      "title-id" : "U 46",
      "title" : "gránit Verde Laguna",
      "description" : "A burkolt járdaszegélyen áll a 10 cm-es magasítás, rajta a 3 cm vastag, nagy fedlap. A fózolt váza az alsó részre lett helyezve, hogy a virág ne takarja az emléket. Az emlék, két lépcsős, nyers falccal készült, ún. 'tulipános' formájú, relief motívumokkal.",
      "img" : "gránit Verde Laguna"
    },
    {
      "id" : 25,
      "title-id" : "U 25",
      "title" : "gránit Dalia Red",
      "description" : "A burkolt járdaszegélyen 10 cm-es magasítás, rajta 3 cm vastag, nagy fedlap helyezkedik el. A süllyesztett váza az alsó részre lett helyezve, hogy a virág ne takarja az emléket. Az emlék minden oldala íves, hullámos, hogy megtörje az egyhangúságot.",
      "img" : "gránit Dalia Red"
    },
    {
      "id" : 26,
      "title-id" : "U 30",
      "title" : "gránit Vizag Blue",
      "description" : "A burkolt járdaszegélyen 6 cm vastag, íves elejű fedlap fekszik. A járdán hagyott ívben kapott helyet a süllyesztett váza. Az emlék, egy lépcsős, fényezett falccal készült, relief virág mintával és felirattal, amit kiemel a fehérített háttér",
      "img" : "gránit Vizag Blue"
    },
    {
      "id" : 27,
      "title-id" : "U 23",
      "title" : "gránit Nero Impala",
      "description" : "A burkolt járdaszegélyen 10 cm-es magasítás, rajta 5 cm vastag, nagy fedlap található. A süllyesztett váza az alsó részre lett helyezve, hogy a virág ne takarja az emléket, mely két lépcsős, nyers falccal készült, ún. 'tulipános' formájú, relief motívumokkal.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 28,
      "title-id" : "U 12",
      "title" : "gránit Rosso Vanga",
      "description" : "A tömb gránit járdaszegélyen egy 5 cm vastag, íves elejű fedlap látható. A bal alsó ívben kapott helyet a váza. A fedlap 'könnyű' íveit követi az emlék, amire bronz felirat került.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 29,
      "title-id" : "U 15",
      "title" : "gránit Nero Assoluto India",
      "description" : "A tömb gránit járdaszegélyen fekszik egy 5 cm vastag, íves elejű fedlap. A bal alsó ívben kapott helyet a váza. A fedlap 'könnyű' íveit követi az emlék, amire bronz felirat került.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 30,
      "title-id" : "U 21",
      "title" : "gránit Juparana Columbo",
      "description" : "A burkolt járdaszegélyen 7 cm-es magasítás, rajta az 5 cm vastag, nagy, fedlap, melynek az éle sprengelt. Egy elektromos bronz mécses látható a fedlapon, ami elemmel működik. A csúcsos emlék, kiemelkedik környezetéből.",
      "img" : "gránit Juparana Columbo"
    },
    {
      "id" : 31,
      "title-id" : "U 62",
      "title" : "gránit Halmstadt Bararp",
      "description" : "A  gránittal burkolt járdaszegélyen fekszik egy 10 cm vastag, íves elejű fedlap. A járdán hagyott ívbe helyeztük a vázát. A fedlap 'könnyű' íveit követi az emlék, amire bronz felirat került. Az oldalak un. sprengelt  technológiával készültek.",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 32,
      "title-id" : "U 38",
      "title" : "gránit Rosso Vanga",
      "description" : "A tömb gránit járdaszegélyt egy 5 cm vastag, íves elejű fedlap díszíti. A bal alsó ívben kapott helyet a süllyesztett váza. Az emlék, egy lépcsős, nyers falccal készült, írott arany karakterekkel.",
      "img" : "gránit Rosso Vanga"
    }
  ],
  "Urna-4csoport" : [
    {
      "id" : 0,
      "title-id" : "U 48",
      "title" : "gránit Halmstadt - Nero India",
      "description" : "A két szín kombinációja kiemeli az anyagok kontrasztját. A burkolt járdaszegélyen 12 cm-es a magasítás. A két fedlap hosszú élei gömbölyítettek, egymáshoz képest más magasságban végződnek. A lépcsőbe ezt a szinteltolás bemartuk. Az emlék 2 részét egymásba integráltuk, éleiket gömbölyítettük. A fekete gránitba készített lézergravírozás jól látható a fekete-fehér kontraszt miatt.",
      "img" : "gránit Halmstadt - Nero India"
    },
    {
      "id" : 1,
      "title-id" : "U 49",
      "title" : "gránit Halmstadt Bararp",
      "description" : "A nyitott, gránittal burkolt járdaszegélyen fekszik egy 6 cm vastag, íves elejű fedlap, élő virágnak helyet hagyva. A szív alakú emlék és a kiegészítő lépcső formája, harmóniában van a fedlappal. Az oldalak azonos megmunkálással készültek.",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 2,
      "title-id" : "U 74",
      "title" : "gránit Nero Assoluto India",
      "description" : "A burkolt járdaszegélyen áll a 10 cm-es magasítás, rajta egy 3 cm vastag, nagy fedlap. A lépcsőn lévő emlék formája klasszikus timpanonos, esztergált oszlopokkal és prizmás tetővel.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 3,
      "title-id" : "U 22",
      "title" : "mészkő Aurora - Nero India",
      "description" : "A két szín kombinációja kiemeli az anyagok kontrasztját. A burkolt járdaszegélyen 12 cm-es a  magasítás. A két fedlap hosszú élei gömbölyítettek, egymáshoz képest más magasságban végződnek. A lépcsőbe ez a szint eltolás be van marva. Az emlék két daradját egymásba  integráltuk, éleiket gömbölyítettük.",
      "img" : "mészkő Aurora - Nero India"
    },
    {
      "id" : 4,
      "title-id" : "U 20",
      "title" : "gránit Verde San Francisco",
      "description" : "A tömb gránit járdaszegélyen egy nyitott szegélykeret, azon egy 5 cm vastag, íves elejű fedlap helyezkedik el. A nyitva hagyott rész alkalmas élő virág beültetésére. A csúcsos emlék kiemelkedő részébe lett gravírozva egy sportrepülő.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 5,
      "title-id" : "U 76",
      "title" : "gránit Shiwakashi",
      "description" : "A tömb gránit járdaszegélyen egy nyitott szegélykeret, azon egy 5 cm vastag, íves elejű fedlap látható. A nyitva hagyott rész, alkalmas élő virág beültetésére. A szív alakú emlék és a kiegészítő lépcső formája, harmóniában van a fedlappal. Az oldalak azonos megmunkálással készültek.",
      "img" : "gránit Shiwakashi"
    },
    {
      "id" : 6,
      "title-id" : "U 40",
      "title" : "gránit Paradiso Classico",
      "description" : "A tömb gránit járdaszegélyen egy nyitott szegélykeret, azon egy 5 cm vastag, íves elejű fedlap kapott helyet. A nyitva hagyott rész alkalmas élő virág beültetésére. A fedlap 'könnyű' íveit követi az emlék, amire bronz felirat került.",
      "img" : "gránit Paradiso Classico"
    },
    {
      "id" : 7,
      "title-id" : "U 47",
      "title" : "gránit Kinawa Rose",
      "description" : "A tömb gránit járdaszegélyen egy nyitott szegélykeret, azon egy 5 cm vastag, íves elejű fedlap látható. A nyitva hagyott rész, alkalmas élő virág beültetésére. Az emlék két lépcsős, nyers falccal készült, ún. 'tulipános' formájú, arany karakterekkel.",
      "img" : "gránit Kinawa Rose"
    },
    {
      "id" : 8,
      "title-id" : "U 73",
      "title" : "márvány Ruskicai",
      "description" : "A nyitott, gránittal burkolt járdaszegélyen fekszik egy 10 cm vastag, íves elejű fedlap. A szív alakú emlék és a kiegészítő lépcső formája, harmóniában van a fedlappal. A kiegészítő lapon látható márványból készült sűllyesztett váza. Az oldalak azonos megmunkálással készültek.",
      "img" : "márvány Ruskicai"
    },
    {
      "id" : 9,
      "title-id" : "U 11",
      "title" : "gránit Nero Assoluto India",
      "description" : "A burkolt járdaszegélyen 5 cm-es magasítás, rajta a 6 cm vastag, nagy fedlap kapott helyet. A süllyesztett vázát az alsó részre helyeztük, hogy a virág ne takarja az emléket, melynek formáját kiemeli a nyers, faragott legyező.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 10,
      "title-id" : "U 26",
      "title" : "gránit Olive Green",
      "description" : "A nyitott, gránittal burkolt járdaszegélyre egy 10 cm vastag, íves elejű fedlap került, élő virágnak helyet hagyva. Az emlék hasonlít a 'zászlós' formára, de egy kicsit mozgalmasabbá tettük egy negatív ívvel.",
      "img" : "gránit Olive Green"
    },
    {
      "id" : 11,
      "title-id" : "U 36",
      "title" : "gránit Labrador Black",
      "description" : "A burkolt járdaszegélyen áll a 10 cm-es magasítás, rajta egy 5 cm vastag, nagy fedlap. Az emlék két lépcsős, nyers falccal készült, ún. 'tulipános' formájú, relief karakterekkel.",
      "img" : "gránit Labrador Black"
    },
    {
      "id" : 12,
      "title-id" : "U 14",
      "title" : "gránit Dalia Red",
      "description" : "Az alsó járda nyújtott, hogy több élő virágot lehessen beleültetni. A felső járdaszegélyen fekszik egy 5 cm vastag, íves elejű fedlap. A járdán hagyott ívben kapott helyet egy esztergált váza. A fedlap 'könnyű' íveit követi az emlék, amire bronz felirat került.",
      "img" : "gránit Dalia Red"
    },
    {
      "id" : 13,
      "title-id" : "U 19",
      "title" : "gránit Brazulite Sucuru",
      "description" : "A tömb gránit járdaszegélyen fekszik egy nyitott szegélykeret, azon egy 5 cm vastag, íves elejű fedlap. A nyitva hagyott rész alkalmas élő virág beültetésére. A fedlap 'könnyű' íveit követi az emlék, amire bronz felirat került.",
      "img" : "gránit Brazulite Sucuru"
    },
    {
      "id" : 14,
      "title-id" : "U 18",
      "title" : "gránit Halmstadt Bararp",
      "description" : "A tömb gránit járdaszegélyre egy 5 cm vastag, íves elejű fedlapot helyeztünk el. A bal alsó ívben kapott helyet a bronz, süllyesztett váza. A fedlap 'könnyű' íveit követi az emlék, amire bronz felirat került.",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 15,
      "title-id" : "U 29",
      "title" : "gránit Royal Mahogany",
      "description" : "A tömb gránit járdaszegélyen 10 cm vastag, íves elejű fedlap fekszik . A bal alsó ívben kapott helyet a süllyesztett váza. Az emlék formája, régi tradíciókat elevenít fel.",
      "img" : "gránit Royal Mahogany"
    },
    {
      "id" : 16,
      "title-id" : "U 13",
      "title" : "gránit Verde San Francisco",
      "description" : "A tömb gránit járdaszegélyen egy 7 cm vastag fedlap kapott helyet, amire ráhelyeztük az emléket. A két kő formailag szinte azonos, a profilja félkörívesen gömbölyített. A cél az volt, hogy kavicsra emlékeztessen.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 17,
      "title-id" : "U 44",
      "title" : "gránit Olive Green",
      "description" : "A gránittal burkolt járdaszegélyen fekszik egy 5 cm vastag, íves elejű fedlap. A bal alsó ívben kapott helyet a váza. A járdán hagyott ívben készült egy furat, ahová élő virágot lehet ültetni. Az emlék, egy lépcsős nyers falccal készült, írott arany karakterekkel és kereszttel.",
      "img" : "gránit Olive Green"
    }
  ],
  "Sirko-szimpla" : [
    {
      "id" : 0,
      "title" : "Szimpla sírkő 1. csoport",
      "img" : "Szimpla sírkő 1. csoport"
    },
    {
      "id" : 1,
      "title" : "Szimpla sírkő 2. csoport",
      "img" : "Szimpla sírkő 2. csoport"
    },
    {
      "id" : 2,
      "title" : "Szimpla sírkő 3. csoport",
      "img" : "Szimpla sírkő 3. csoport"
    },
    {
      "id" : 3,
      "title" : "Szimpla sírkő 4. csoport",
      "img" : "Szimpla sírkő 4. csoport"
    }
  ],
  "Szimpla-1csoport" : [
    {
      "id" : 0,
      "title-id" : "121",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyre 18 cm-es magasítás került. A tömör tömb nagy fedlapon (3 cm vastag) egy süllyesztett bronz váza található. A 10 cm magas lépcsőre, hullámos alakú emlék készült, díszfaragással, bronz felirattal.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 1,
      "title-id" : "96",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyre egy 20 cm magas és 10 cm vastag, álló szegély készült. Teljesen nyitott sírkőnél a 10 cm-es vastagság szükséges, mert a benne lévő nagy föld mennyiség télen eltöri a vékonyabb falat. A 10 cm magas lépcsőre, hullámos, 'zászlós' alakú emlék került, arany felirattal.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 2,
      "title-id" : "114",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es magasítás látható. A tömör tömb nagy fedlapon (3 cm vastag) vágott virág vázabetétjének két kiemelő lap készült furattal. A 10 cm magas lépcsőre, hullámos alakú emléket helyeztünk, stilizált gyertya láng díszítéssel, arany felirattal és porcelán fényképpel.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 3,
      "title-id" : "129",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 18cm magas magasítás. A keretet lezáró fedlap (3cm vtg.) közepén lévő kivágás alkalmas élő virág ültetésére. A vágott virágnak süllyesztett vázát alkalmaztunk. A lépcsőre került egy dúsan faragott emlék, melynek élébe faragott stilizált 'fa' került, aminek a felülete antikolva van a jobb vizuális hatás érdekében.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 4,
      "title-id" : "92",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 18 cm-es magasítás, a tömör tömb nagy fedlapon mely 3 cm vastag, egy süllyesztett bronz váza került. A 10 cm magas lépcsőre, trapéz alakú emlék látható, minimal stílusban, arany felirattal.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 5,
      "title-id" : "115",
      "title" : "gránit Vizag Blue",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 15 cm-es a magasítás. A tömör tömb nagy fedlapra (3 cm vastag) süllyesztett bronz váza valamint emlékként egy nyitott könyv került döntött konzollal, arany felirattal és kereszttel.",
      "img" : "gránit Vizag Blue"
    },
    {
      "id" : 6,
      "title-id" : "85",
      "title" : "gránit Giallo Santa Cecilia",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 15 cm-es a magasítás. A tömör tömb nagy fedlapot (3 cm vastag) egy bronz virág díszíti. A fedlapra helyezett 'fejpárnára' kerül a felirat, mely lehet bronz vagy natúr karakterű.",
      "img" : "gránit Giallo Santa Cecilia"
    },
    {
      "id" : 7,
      "title-id" : "74",
      "title" : "gránit Halmstadt Bararp",
      "description" : "Mobil (bontható) alapozásra 15cm-es, földbe süllyesztett szegélykeret került. A ferdére vágott fedlapra (3cm vastag) süllyesztett bronz váza és növény beületésre alkalmas kialakítás készült. A trapéz alakú emlék minimál stílusú, bronz felirattal.",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 8,
      "title-id" : "69",
      "title" : "gránit Juparana Columbo",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 15 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) lévő furat vágott virág vázabetétjének elhelyezésére szolgál. A fedlapon felirattal ellátott 'fejpárna' látható, mely lehet bronz vagy natúr karakterű.",
      "img" : "gránit Juparana Columbo"
    },
    {
      "id" : 9,
      "title-id" : "135",
      "title" : "gránit Rosso Vanga",
      "description" : "A zöld növényzetet meghagyva, csak egy álló szikla formájú emléket készítettünk 'amerikai síremlék' mintára.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 10,
      "title-id" : "4",
      "title" : "gránit Dalia Red",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 15 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) lévő furat vágott virág vázabetétjének elhelyezésére szolgál. A fedlapon felirattal ellátott 'fejpárna' látható, mely lehet bronz vagy natúr karakterű.",
      "img" : "gránit Dalia Red"
    },
    {
      "id" : 11,
      "title-id" : "97",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 15 cm-es magasítás látható. A fedlapon (3 cm vastag) kiegészítő lap és azon furat, vágott virág vázabetétje számára. A bal alsó sarkában lévő kis kivágással fa beültetését tettük lehetővé. A 10 cm magas lépcsőre, hullámos alakú emlék készült, bronz felirattal és kereszttel.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 12,
      "title-id" : "2",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 15 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) süllyesztett bronz váza. Lépcső lapra helyeztük a 'fejpárnát', amire felirat került. Javasolt a bronz vagy natúr karakter.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 13,
      "title-id" : "94",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) süllyesztett bronz váza látható. A 10 cm magas lépcsőre, hullámos, 'zászlós' alakú emlék készült, arany felirattal.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 14,
      "title-id" : "98",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyre gránit burkolat és 15 cm-es magasítás került. A (3 cm vastag) fedlapon lévő szögletes kivágásba élő virág, az esztergált vázába vágott virág helyezhető. A 10 cm magas lépcsőre, hullámos, 'zászlós' alakú emlék készült, szakított 'sprengelt' oldallal, relief felirattal.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 15,
      "title-id" : "124",
      "title" : "gránit Verde Marina",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es magasítás látható. A tömör tömb nagy fedlapot, mely 3cm vastag, egy süllyesztett bronz váza díszíti. A 10 cm magas lépcsőre, hullámos alakú emlék készült, nyers lépcsős faltzzal, arany felirattal.",
      "img" : "gránit Verde Marina"
    },
    {
      "id" : 16,
      "title-id" : "3",
      "title" : "gránit Dalia Red",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 15 cm a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) lévő 2 furat vágott virág vázabetétjének elhelyezésére szolgál. A fedlapra helyeztük a 'fejpárnát', amire felirat került, mely lehet bronz vagy natúr karakterű.",
      "img" : "gránit Dalia Red"
    },
    {
      "id" : 17,
      "title-id" : "T1",
      "title" : "rajz minta",
      "description" : "A képen látható rajz a legegyszerűbb szerkezetű és legköltséghatékonyabb síremléket ábrázolja. Nincs alatta járdaszegély, csak beton áthidaló gerenda, ami alapként szolgál.",
      "img" : "rajz minta"
    },
    {
      "id" : 18,
      "title-id" : "T2",
      "title" : "rajz minta",
      "description" : "A képen látható rajz a legegyszerűbb szerkezetű és legköltséghatékonyabb fejpárnás síremléket ábrázolja. Nincs alatta járdaszegély, csak beton áthidaló gerenda, ami alapként szolgál.",
      "img" : "rajz minta"
    }
  ],
  "Szimpla-2csoport" : [
    {
      "id" : 0,
      "title-id" : "138",
      "title" : "mészkő Carpinis",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegélyen gránit burkolat és 20 cm magas, 10 cm vastag, nyitott szegélykeret van. Ez a vastagság azért szükséges, hogy a benne lévő nagy föld mennyiség fagyáskor ne törje el. A 10 cm vastag lépcső és az emlék amorf, sziklára emlékeztető formát kaptak.",
      "img" : "mészkő Carpinis"
    },
    {
      "id" : 1,
      "title-id" : "31",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) egy nyitott könyv, kiemelő konzollal és egy süllyesztett bronz váza található. A 10 cm magas lépcsőre, hullámos, csúcsos alakú emlék készült, relief felirattal és kereszttel.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 2,
      "title-id" : "91",
      "title" : "mészkő Jura Gelb",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 10 cm-es magasítás található a fedlap alatt. Az alsó részt, nyers szikla formájú tömbök zárják. A fedlap ívesre faragott, hogy körül öleljen egy virágos kertet, amit egy natúr faragott váza díszít. A lépcső és az emlékek amorf, sziklára emlékeztető formát kaptak.",
      "img" : "mészkő Jura Gelb"
    },
    {
      "id" : 3,
      "title-id" : "13",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es magasítás. A tömör tömb nagy fedlapon (3 cm vastag) süllyesztett bronz váza. A 10 cm magas lépcsőre, hullámos tetejű, 'lapozott könyv' alakú emlék készült, arany felirattal.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 4,
      "title-id" : "15",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 20 cm-es a magasítás. A tömör tömb nagy fedlapon (5 cm vastag) egy süllyesztett bronz váza került elhelyezésre. Az emlék formája egy stilizált ovális tükör, szimmetrikus gallérral.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 5,
      "title-id" : "149",
      "title" : "gránit Multicolor Rosso",
      "description" : "Mobil (bontható) alapozású műkő járdaszegély gránit burkolatú és 20 cm-es magasítású. A tömör tömb nagy fedlapon (3 cm vastag). Az emlék élébe antikolt, stilizált 'fa' képét faragtuk, a szugesztívebb vizuális hatás eléréséért.",
      "img" : "gránit Multicolor Rosso"
    },
    {
      "id" : 6,
      "title-id" : "142",
      "title" : "gránit Paradiso Classico",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es magasítás. A tömör tömb nagy fedlapon (3 cm vastag) süllyesztett bronz váza. A 10 cm magas lépcsőre, hullámos alakú emlék készült, domború dísz faragással és arany felirattal.",
      "img" : "gránit Paradiso Classico"
    },
    {
      "id" : 7,
      "title-id" : "88",
      "title" : "gránit Halmstadt Bararp",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 20 cm-es a magasítás. A tömör tömb nagy fedlap (3 cm vastag) felületén egy ovális lyukkivágás és egy süllyesztett bronz váza található. Az emlék formája egy stilizált ovális tükör, aszimmetrikus gallérral.",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 8,
      "title-id" : "76",
      "title" : "gránit Paradiso Classico",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyre gránit burkolat és 18 cm-es magasítás került. A tömör tömb nagy fedlapon (3 cm vastag) két átlósan elhelyezett süllyesztett bronz váza látható. A 10 cm magas lépcsőre, hullámos, 'zászlós' alakú emlék készült, arany felirattal és fehér virággal.",
      "img" : "gránit Paradiso Classico"
    },
    {
      "id" : 9,
      "title-id" : "5",
      "title" : "gránit Aurora",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (6 cm vastag) egy süllyesztett bronz váza található. A 10 cm magas lépcsőre, hullámos, 'zászlós' alakú emlék készült, arany felirattal.",
      "img" : "gránit Aurora"
    },
    {
      "id" : 10,
      "title-id" : "150",
      "title" : "mészkő Jura Gelb",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen van egy 20 x 10 cm keresztmetszetű sprengelt, faragott álló szegély. 5 cm vastag, szakított élű, szimmetrikusan ívelt fazonú fedlapot tettünk a szegélyre. 10 cm-es vastagságú szegély szükséges, mert a benne lévő nagy föld mennyiség télen eltöri a vékonyabb falat. A 10 cm magas, faragott lépcsőre amorf formájú, szakított emlékmű került.",
      "img" : "mészkő Jura Gelb"
    },
    {
      "id" : 11,
      "title-id" : "127",
      "title" : "gránit Giallo Veneziano",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 20cm magas magasítás. A keretet lezáró fedlap (3cm vtg.) közepén lévő kivágás alkalmas élő virág ültetésére. A 10cm vtg. Fekete gránit lépcsőre került emlék homlok lapjára fekete lapot helyeztünk, ami követi a mögötte lévő formát.",
      "img" : "gránit Giallo Veneziano"
    },
    {
      "id" : 12,
      "title-id" : "37",
      "title" : "gránit Dalia Red",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (5 cm vastag) egy nyers felület marás és egy süllyesztett bronz váza került elhelyezésre. A vitorlára emlékeztető emléken a világos rész, nyers díszfaragás.",
      "img" : "gránit Dalia Red"
    },
    {
      "id" : 13,
      "title-id" : "9",
      "title" : "gránit Verde Tropical",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyre egy 20 cm és egy 10 cm vastag álló szegély készült. Teljesen nyitott sírkőnél a 10 cm-es vastagság szükséges, mert a benne lévő nagy föld mennyiség télen eltöri a vékonyabb falat. A 10 cm magas lépcsőre, hullámos, 'zászlós' alakú emlék készült, relief felirattal.",
      "img" : "gránit Verde Tropical"
    },
    {
      "id" : 14,
      "title-id" : "151",
      "title" : "mészkő Jura Gelb",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 12 cm-es magasítás van a 10 cm vastag fedlap alatt. Az alsó részt nyers szikla formájú tömbök zárják. A fedlap íves faragású, ezáltal szinte körül öleli a virág kertet, melyben egy natúr faragott váza is helyet kapott. A lépcső és az emlékek amorf, sziklára emlékeztető formát nyert el.",
      "img" : "mészkő Jura Gelb"
    },
    {
      "id" : 15,
      "title-id" : "12",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) egy süllyesztett bronz váza került elhelyezésre. Az emlék szögletes formájából hiányzó korongot, a fejkő elé tettük, a kis ültetős kerttől balra.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 16,
      "title-id" : "46",
      "title" : "gránit Copacabana",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyre gránit burkolat és 18 cm-es magasítás került. A tömör tömb nagy fedlapon (3 cm vastag) egy süllyesztett bronz váza látható. A 10 cm magas lépcsőre, félköríves alakú, /Mózes kő/ emléket állítottunk, arany felirattal.",
      "img" : "gránit Copacabana"
    },
    {
      "id" : 17,
      "title-id" : "65",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapot (3 cm vastag) egy ovális lyukkivágás és egy fózolt váza díszíti. A 10 cm magas lépcsőre, félköríves alakú /Mózes kő/ emlék készült, arany felirattal.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 18,
      "title-id" : "82",
      "title" : "gránit Olive Green",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 20 cm-es a magasítás. A tömör tömb nagy fedlapon, mely 3 cm vastag, egy süllyesztett bronz váza került elhelyezésre. Az emlék formája stilizált vitorlára emlékeztet.",
      "img" : "gránit Olive Green"
    },
    {
      "id" : 19,
      "title-id" : "99",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (5 cm vastag) lévő emlék kereszt formáját mart, követő árnyék és egy süllyesztett bronz váza díszíti. Az emlék egy darabból készült, faragott és fényezett felületek kontrasztjának felhasználásával és a kereszt dominanciájával.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 20,
      "title-id" : "95",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyre gránit burkolat és 18 cm-es magasítás került. A tömör tömb nagy fedlapot (3 cm vastag) egy ovális lyukkivágás és két süllyesztett bronz váza díszíti. A 10 cm magas lépcsőre amorf formájú, szakított, sprengelt élű emlék készült, arany felirattal.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 21,
      "title-id" : "90",
      "title" : "mészkő Jura Gelb",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 10 cm-es a magasítás a fedlap alatt. Az alsó részt nyers szikla formájú tömbök zárják. A fedlap íves faragású, ezáltal szinte körül öleli a virág kertet, melyben egy natúr faragott váza is helyet kapott. A lépcső és az emlékek amorf, sziklára emlékeztető formát nyert el.",
      "img" : "mészkő Jura Gelb"
    },
    {
      "id" : 22,
      "title-id" : "10",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 15 cm magas és 10 cm vastag a nyitott szegélykeret. Erre a vastagsága azért szükséges, hogy a benne lévő nagy földmennyiség, fagyáskor ne törje el. A 10 cm magas lépcső eleje íves, formailag hasonul az emlékhez. A kör alakú emlék szerves része az ívelt élű fekete gránit kereszt.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 23,
      "title-id" : "17",
      "title" : "gránit Dalia Red",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) egy süllyesztett bronz vázakapott helyet. A 10 cm magas lépcsőre, hullámos, gömbölyített oldalú /Wellenfelsen/ emléket állítottunk, bronz felirattal.",
      "img" : "gránit Dalia Red"
    },
    {
      "id" : 24,
      "title-id" : "1",
      "title" : "gránit Verde Lavras",
      "description" : "Mobil (bontható) alapozáson lévő, 15 cm magas nyitott szegélykeret, a földbe lett süllyesztve. Kívülről és belülről egyformán kapja a nyomást, és így nem törhet el. A 10 cm magas lépcsőre, hullámos, gömbölyített oldalú /Wellenfelsen/ emlék készült, bronz felirattal.",
      "img" : "gránit Verde Lavras"
    },
    {
      "id" : 25,
      "title-id" : "6",
      "title" : "gránit Blue Orissa",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) egy nyers, fózolt vágott virág váza került elhelyezésre. A 10 cm magas lépcsőre félköríves alakú /Mózes kő/ emléket helyeztünk el, arany felirattal.",
      "img" : "gránit Blue Orissa"
    },
    {
      "id" : 26,
      "title-id" : "11",
      "title" : "gránit Schöderhamn",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (5 cm vastag éle szakított, sprengelt) egy ovális lyukkivágás és egy süllyesztett bronz váza kapott helyet. Az emlék egy tömb keresztből, és egy sprengelt élű részből áll, amelyre bronz felirat került.",
      "img" : "gránit Schöderhamn"
    },
    {
      "id" : 27,
      "title-id" : "14",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) egy süllyesztett bronz váza került elhelyezésre. A 10 cm magas lépcsőre hullámos, 'zászlós' alakú emlék készült, arany felirattal és kereszttel.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 28,
      "title-id" : "18",
      "title" : "gránit Schöderhamn",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) egy ovális lyukkivágás és egy süllyesztett bronz váza látható. A 10 cm magas lépcsőre, hullámos, csúcsos alakú emlék készült, arany felirattal.",
      "img" : "gránit Schöderhamn"
    },
    {
      "id" : 29,
      "title-id" : "19",
      "title" : "gránit Dalia Red",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapot (3 cm vastag) egy süllyesztett bronz váza díszíti. A 10 cm magas lépcsőre, hullámos, 'zászlós' alakú emlék készült, bronz felirattal és kereszttel.",
      "img" : "gránit Dalia Red"
    },
    {
      "id" : 30,
      "title-id" : "70",
      "title" : "gránit Halmstadt Bararp",
      "description" : "Mobil (bontható) alapozáson 15 cm magas, szakított, sprengelt oldalú, nyitott szegélykeret a földbe lett süllyesztve. Kívülről és belülről egyformán kapja a nyomást, és így nem törhet el. A 10 cm magas lépcsőre került egy szakított oldalú sziklás naturisztikus emlék.",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 31,
      "title-id" : "86",
      "title" : "gránit Labrador Blue Extra",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 15 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) egy süllyesztett bronz váza kapott helyet. A fedlapra helyeztük a 'fejpárnát', amire a felirat került. Javasolt a bronz vagy a natúr karakter.",
      "img" : "gránit Labrador Blue Extra"
    },
    {
      "id" : 32,
      "title-id" : "102",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 20 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) egy lyukkivágás, gránit mécsestartó és egy bronz süllyesztett váza kapott helyet. A 10 cm magas lépcsőre, nyers falzú, 'tulipán' formájú emlék készült, amibe egy Tiffany üveg került beépítésre.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 33,
      "title-id" : "100",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 20 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) íves felületmarás és ovális lyukkivágás került elhelyezésre. A sprengelt élű emlék két részét egymással szembe fordítottuk, majd eléjük, kiegészítőként, kis lépcsőt helyeztünk.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 34,
      "title-id" : "16",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) egy süllyesztett bronz váza látható. A 10 cm magas lépcsőre, szimmetrikus, hullámos tetejű, 'stilizált nyitott könyv' alakú emlék készült, arany felirattal.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 35,
      "title-id" : "93",
      "title" : "gránit Kinawa Rose",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyre gránit burkolat és 18 cm-es magasítás került. A tömör tömb nagy fedlapon (3 cm vastag) egy ovális lyukkivágás és két süllyesztett bronz váza kapott helyet. A 10 cm magas lépcsőre, amorf formájú, szakított, sprengelt élű emlék készült, arany felirattal.",
      "img" : "gránit Kinawa Rose"
    },
    {
      "id" : 36,
      "title-id" : "7",
      "title" : "gránit Amadeus",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapot (3 cm vastag) egy süllyesztett bronz váza díszíti. Az emlék két részét egymással szembe fordítottuk, majd eléjük, kiegészítőként, kis lépcsőt helyeztünk.",
      "img" : "gránit Amadeus"
    },
    {
      "id" : 37,
      "title-id" : "68",
      "title" : "gránit Tarn Claire - Nero Impala",
      "description" : "Mobil alapozással készült műkő járdaszegélyen 25 cm-es a magasítás. A tömör tömb nagy fedlapon, mely 3 cm vastag, egy ovális lyukkivágás valamint két süllyesztett bronz váza látható. A kör alakú emlék mely két szín kombinációjából jött létre, szerves része az ívelt szélű, színkontraszttal kiemelt, sötét szürke anyagú kereszt.",
      "img" : "gránit Tarn Claire - Nero Impala"
    },
    {
      "id" : 38,
      "title-id" : "44",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegély gránit burkolatú és 18 cm-es magasítású. A tömör tömb nagy fedlapra (3 cm vastag) több, eltérő színű lapot helyeztünk, lépcsős elrendezéssel. A síremléket a színek konrtasztja teszi egyedivé. Az emlék formája követi a fedlapon lévő díszítést.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 39,
      "title-id" : "123",
      "title" : "gránit Verde Marina",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) egy fózolt, gránit váza látható. A 10 cm magas lépcsőre, nyers falcú, hullámos tetejű emlék került, arany felirattal és kereszttel.",
      "img" : "gránit Verde Marina"
    },
    {
      "id" : 40,
      "title-id" : "77",
      "title" : "gránit Paradiso Classico",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegély gránit burkolattal és 15 cm-es magasítással készült. A tömör tömb nagy fedlapon (3 cm vastag) egy süllyesztett bronz váza kapott helyet. A 10 cm magas lépcsőre, fényezett falcú, 'tulipán' formájú emlék került, arany felirattal.",
      "img" : "gránit Paradiso Classico"
    },
    {
      "id" : 41,
      "title-id" : "131",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 10cm magas magasítás. A redhagyó formájú fedlapok ívei némileg tükrözik egymást, amitől az élére állított lap is szerves része tud lenni a kompozíciónak.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 42,
      "title-id" : "8",
      "title" : "gránit Paradiso Classico",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 20 cm-es és 10 cm vastag a nyitott szegélykeret. Ez a vastagság azért szükséges, hogy a benne lévő, nagy földmennyiség, fagyáskor ne törje el. A 10 cm magas lépcsőre, szív alakú emlék készült, tartó konzollal, relief felirattal.",
      "img" : "gránit Paradiso Classico"
    },
    {
      "id" : 43,
      "title-id" : "130",
      "title" : "márvány Ruskicai",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van márvány burkolat és 18cm magas magasítás. A keretet lezáró fedlap (6cm vtg.) széle szakított, sprengelt, rusztikus Az alsó és felső lépcső, a vázák és az emlék éle is rusztikusra faragott, hogy a természetességet tükrözze minél hatásosabban.",
      "img" : "márvány Ruskicai"
    }
  ],
  "Szimpla-3csoport" : [
    {
      "id" : 0,
      "title-id" : "136",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A legendás Komár Laci síremlékének tervezésekor a legfontosabb szempont az anyag tisztasága volt Egyszerű, letisztult és fekete, ami a kedvenc színe volt. A gravírozott motívum mintájául egy koncerten készült legendás fotó szolgált.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 1,
      "title-id" : "25",
      "title" : "gránit Brazulite Suculu",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 18 cm magasítás kapott helyet. A tömör tömb nagy fedlapra (5 cm vastag) egy esztergált gránit váza került. Az emlék hullámos tetejű, 'lapozott könyv' alakú, melyre mély dombormű faragással készült a festett virág motívum.",
      "img" : "gránit Brazulite Suculu"
    },
    {
      "id" : 2,
      "title-id" : "116",
      "title" : "gránit Pannon Grün",
      "description" : "A mobil (bontható) alapozású műkő járdaszegélygránit burkolatú és 20 cm-es magasítású. Az 5 cm vastag, tömör, tömb, nagy fedlap lezárja a keretet. A 10 cm magas, íves lépcsőre került a két darabból álló emlék. Az élek gömbölyítettek, felületük homorú, a kettő közti posztamensbe építettük a süllyesztett bronz vázát.",
      "img" : "gránit Pannon Grün"
    },
    {
      "id" : 3,
      "title-id" : "125",
      "title" : "gránit Aurora",
      "description" : "Mobil (bontható) alapozású műkő járdaszegély gránit burkolatú és 20 cm-es magasítású. A tömör tömb nagy fedlapon (3 cm vastag), az ovális lyukkivágás élő virágok beültetésére szolgál. Az emlék élébe antikolt, stilizált 'fa' képét faragtuk, a szugesztívebb vizuális hatás eléréséért.",
      "img" : "gránit Aurora"
    },
    {
      "id" : 4,
      "title-id" : "119",
      "title" : "gránit Aurora",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegélyen gránit burkolat és 20 cm magas, 10 cm vastag, nyitott szegélykeret van. Ez a vastagság azért szükséges, hogy a benne lévő nagy föld mennyiség fagyáskor ne törje el. A 10 cm magas lépcsőre hullámos alakú emlék készült, domború dísz faragással, arany felirattal és kereszttel.",
      "img" : "gránit Aurora"
    },
    {
      "id" : 5,
      "title-id" : "87",
      "title" : "gránit Giallo Santa Cecilia",
      "description" : "Bontható alapozással készült műkő járdaszegélyen gránit burkolat és 10 cm-es magasítás van. A tömör tömb fedlapon (10 cm vastag) egy körcikk alakú kivágás látható, melynek formája tükröződik az emlék előtt lévő díszben. A két szín kombinációja megtöri az egyhangúságot. A minimál stílusú emlékre modern bronz plasztika került.",
      "img" : "gránit Giallo Santa Cecilia"
    },
    {
      "id" : 6,
      "title-id" : "117",
      "title" : "gránit Pannon Grün",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (5 cm vastag) lévő kivágás élővirág beültetését teszi lehetővé, míg a fózolt, gránit váza vágott vírágoknak ad helyet. A 10 cm magas lépcsőre, hullámos alakú emlék készült, domború dísz faragással és arany felirattal.",
      "img" : "gránit Pannon Grün"
    },
    {
      "id" : 7,
      "title-id" : "148",
      "title" : "gránit Shivakashi",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyre 12 cm-es magasítás került. A tömör tömb nagy fedlap (10 cm vastag) éle szakított. A süllyesztett bronz váza ki lett emelve egy faragott kockával. A 10 cm magas lépcsőre amorf formájú, szakított, sprengelt élű emlék készült, bordó felirattal.",
      "img" : "gránit Shivakashi"
    },
    {
      "id" : 8,
      "title-id" : "80",
      "title" : "gránit Verde Eucalipto - Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 18 cm-es magasítás került. A tömör tömb nagy fedlap (3 cm vastag) és az emlék két szín kombinációjával készült, mely kiemeli a világos zöld anyagot. A 10 cm magas lépcsőre, dőlt keresztes formájú emlék készült, relief felirattal. Előtte süllyesztett bronz váza látható.",
      "img" : "gránit Verde Eucalipto - Impala"
    },
    {
      "id" : 9,
      "title-id" : "107",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 25 cm-es a magasítás. A tömör tömb nagy fedlapon (3 cm vastag) egy ovális lyukkivágás és egy süllyesztett bronz váza látható. A 10 cm magas lépcsőre, nyers falccal és domború tagozattal díszített emlék került.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 10,
      "title-id" : "24",
      "title" : "gránit Chocolate DK",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 12 cm-es magasítás kapott helyet. A tömör tömb nagy fedlap (10 cm vastag), mely két szín kombinációjával készült, lezárja a keretet.  A fedlapon egy monumentális kereszt és egy ültetős kaspó helyezkedik el.",
      "img" : "gránit Chocolate DK"
    },
    {
      "id" : 11,
      "title-id" : "39",
      "title" : "gránit Blue Orissa",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyre gránit burkolatot és 20 cm-es magasítást készítettünk. A tömör tömb nagy fedlapra (3 cm vastag) két süllyesztett bronz vázát és egy mécsestartót helyeztünk. A 10 cm vastag lépcsőre került emlék formája egy stilizált ovális tükör, szimmetrikus gallérral.",
      "img" : "gránit Blue Orissa"
    },
    {
      "id" : 12,
      "title-id" : "21",
      "title" : "gránit Samba",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 10 cm-es a magasítás. A tömör tömb fényezett nagy fedlap (10 cm vastag), lezárja a keretet. Az emlék két darabból készült, merőlegesen elfordítva egymáshoz képest.",
      "img" : "gránit Samba"
    },
    {
      "id" : 13,
      "title-id" : "147",
      "title" : "gránit Vizag Blue",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 18 cm magasítás kapott helyet. A 3 cm vastag tömör tömb fedlap lezárja a keretet. A 10 cm magas lépcsőre hullámos alakú emlék készült, sűrűn faragott legyező díszfaragással és arany felirattal.",
      "img" : "gránit Vizag Blue"
    },
    {
      "id" : 14,
      "title-id" : "45",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegély gránit burkolattal és 15 cm-es magasítással készült.  A tömör  tömb nagy fedlap mely10 cm vastag, lezárja a keretet. Az emlék 'minimál' stílusú, nyers legyezőkkel és bronz felirattal.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 15,
      "title-id" : "134",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 20cm magas magasítás A keretet lezáró fedlap (3cm vtg.) alsó részében lévő kivágás alkalmas élő virág ültetésére. Az emlék formája, régi klasszikus mesterműveket idéz, kissé leegyszerűsítve.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 16,
      "title-id" : "141",
      "title" : "gránit Paradiso Classico",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyre gránit burkolatot és 18 cm-es magasítást készítettünk. A tömör tömb nagy fedlapra (3 cm vastag) egy süllyesztett bronz vázát, egy gránit fózolt vázát és egy nyitott könyv kiemelő konzollal helyeztünk. Az emlék élébe antikolt, stilizált 'fa' képét faragtuk, a szugesztívebb vizuális hatás eléréséért.",
      "img" : "gránit Paradiso Classico"
    },
    {
      "id" : 17,
      "title-id" : "103",
      "title" : "gránit Paradiso Classico",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyre gránit burkolatot és 18 cm-es magasítást helyeztünk. A tömör tömb nagy fedlap (3 cm vastag), lezárja a keretet. A szív alakú emlék szerves része az íves kiegészítő támasztó lépcső, melyre süllyesztett, bronz váza került.",
      "img" : "gránit Paradiso Classico"
    },
    {
      "id" : 18,
      "title-id" : "72",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon, mely 3 cm vastag, egy íves dísz került elhelyezésre közepén furattal, ahova élő virág ültethető. A szimpla síremléket egy süllyesztett bronz váza is díszíti. A csúcsos emlék formáját kiemeli a nyers fózolás.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 19,
      "title-id" : "22",
      "title" : "gránit Bianco Crystal",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegély gránittal burkolatú és 12 cm-es magasítású. A síremlék két szín kombinációjával készült. A tömör tömb nagy fedlap (10 cm vastag), felülete mart és fényezett. Az emlék külső ívén díszfaragás látható, mely rámutat a bronz domborműre.",
      "img" : "gránit Bianco Crystal"
    },
    {
      "id" : 20,
      "title-id" : "122",
      "title" : "gránit Pannon Grün",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlapon (5 cm vastag) egy bronz süllyesztett váza kapott helyet. A 10 cm magas lépcsőre, hullámos alakú emlék került, domború dísz faragással és bronz felirattal.",
      "img" : "gránit Pannon Grün"
    },
    {
      "id" : 21,
      "title-id" : "113",
      "title" : "gránit Baltic Green",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyre gránit burkolat és 15 cm-es magasítás került. A tömör tömb nagy fedlap (5 cm vastag) két darabból készült, sprengelt élekkel. A 10 cm magas lépcsőre amorf formájú, szakított, sprengelt élű emlék készült, arany felirattal.",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 22,
      "title-id" : "140",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 20 cm magas, 10 cm vastag, a nyitott szegélykeret. Ez a vastagság azért szükséges, hogy a benne lévő nagy földmennyiség, fagyáskor ne törje el. A faragott sarokfedlapra került egy nyitott könyv konzollal. A 10 cm magas lépcsőre amorf formájú, szakított, sprengelt élű emlék készült, arany felirattal.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 23,
      "title-id" : "32",
      "title" : "gránit Amadeus",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyt gránittal burkolattal és 18 cm-es magasítással láttuk el.  A tömör tömb nagy fedlap (3 cm vastag), lezárja a keretet. A gránit lapok színkombinációja kihangsúlyozza a szív alakú emléket, melynek szerves része az íves kiegészítő támasztó lépcső.",
      "img" : "gránit Amadeus"
    },
    {
      "id" : 24,
      "title-id" : "35",
      "title" : "gránit Aurora",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyre 18 cm-es magasítás került. A tömör tömb nagy fedlapon (5 cm vastag), két süllyesztett bronz váza kapott helyet. Az emlék formája egy stilizált ovális tükör, aszimmetrikus gallérral.",
      "img" : "gránit Aurora"
    },
    {
      "id" : 25,
      "title-id" : "40",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 18 cm-es magasítás látható.  A tömör tömb nagy fedlapra (3 cm vastag), egy süllyesztett bronz vázát helyeztünk. A 10 cm magas lépcsőre, hullámos, gömbölyített oldalú /Wellenfelsen/ emlék készült, bronz felirattal és kereszttel.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 26,
      "title-id" : "43",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegély gránit burkolatú és 20 cm-es magasítású. A tömör tömb nagy fedlapon (3 cm vastag) egy lyukkivágás és fózolt, gránit váza kapott helyet. A két darabból álló emlék nagyobb részét a gravírozott fotóval díszített kisebb elé helyeztük.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 27,
      "title-id" : "30",
      "title" : "gránit Rosso Vanga - Nero India",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen 18 cm-es a magasítás. A tömör tömb nagy fedlap két eltérő vastagságú darabból áll (3 és 5 cm vastag). A két szín kombinációja kiemeli a vörös anyag szépségét. A fedlapot két süllyesztett bronz váza díszíti. Az emlék formája egy stilizált timpanon, szögletes oszlopokkal.",
      "img" : "gránit Rosso Vanga - Nero India"
    },
    {
      "id" : 28,
      "title-id" : "79",
      "title" : "gránit New Red",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegély gránit burkolatú és 20 cm magas, 10 cm vastag, nyitott szegélykeretű.  Ez a vastagság azért szükséges, hogy a benne lévő nagy földmennyiség, fagyáskor ne törje el. A 10 cm magas lépcsőre kerültek a vázák és a nyers falzú, 'tulipán' formájú emlék, arany felirattal és kereszttel.",
      "img" : "gránit New Red"
    },
    {
      "id" : 29,
      "title-id" : "34",
      "title" : "gránit Royal Mahogany",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen gránit burkolat és 15 cm magas, 10 cm vastag nyitott szegélykeret látható.  A 10 cm vastag fedlap és a kivágás is háromszög alakú. A köríves formájú emlék két részből áll, nyers első és polírozott hátsó elemből.",
      "img" : "gránit Royal Mahogany"
    },
    {
      "id" : 30,
      "title-id" : "55",
      "title" : "gránit Blue Orissa",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen gránit burkolat, 10 cm magas alsó szegélykeret és 15 cm magas magasítás látható. A tömör tömb nagy fedlapon (3 cm vastag) egy márvány, trapéz váza kapott helyet. A 10 cm magas lépcsőre, hullámos, 'zászlós' alakú emlék készült, arany felirattal.",
      "img" : "gránit Blue Orissa"
    },
    {
      "id" : 31,
      "title-id" : "28",
      "title" : "gránit Blue Orissa",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegély gránit burkolattal és 15 cm-es magasítással készült. Az 5 cm vastag szegélykereten található egy úgynevezett fél fedlap, mely élővirág beültetést tesz lehetővé. A 10 cm magas lépcsőre, hullámos, 'zászlós' alakú emlék került, arany felirattal és kereszttel.",
      "img" : "gránit Blue Orissa"
    },
    {
      "id" : 32,
      "title-id" : "118",
      "title" : "gránit Paradiso Classico",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegély gránit burkolatú és 18 cm-es magasítású. A 10 cm vastag, tömör, tömb, nagy fedlap lezárja a keretet. A 'vitorla' ihletésű emlék két darabból készült, merőlegesen elfordítva egymáshoz képest.",
      "img" : "gránit Paradiso Classico"
    },
    {
      "id" : 33,
      "title-id" : "111",
      "title" : "gránit Madura Gold",
      "description" : "A mobil (bontható) alapozású műkő járdaszegély gránit burkolattal és 20 cm-es magasítással készült. A tömör tömb nagy fedlapon (3 cm vastag) egy fózolt, gránit  váza kapott helyet. Az emlék faragott, festett, szomorú fűzfát ábrázol.",
      "img" : "gránit Madura Gold"
    },
    {
      "id" : 34,
      "title-id" : "27",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegély 12 cm-es magasítású. A szegélykeret első részén ültetős rész lett kialakítva, tömb gránitból. A tömör tömb nagy fedlap (3 cm vastag), lezárja a keretet. A 10 cm magas lépcsőre helyezett emlék formája stilizált vitorlára emlékeztet.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 35,
      "title-id" : "49",
      "title" : "gránit Nero Assoluto India",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegély gránit burkolatú és 12 cm-es magasítású. A 10 cm vastag, tömör, tömb, nagy fedlap lezárja a keretet. A fedlapon látható, keresztet hordozó, egész alakos Jézus szobor bronzból készült.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 36,
      "title-id" : "83",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegély gránit burkolattal és 20 cm-es magasítással. A tömör tömb nagy fedlapot (5 cm vastag) egy süllyesztett bronz váza díszíti. Az emlékbe faragott nyers felület, kiemeli a keresztet.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 37,
      "title-id" : "26",
      "title" : "gránit Dalia Red",
      "description" : "Bontható alapozással készült műkő járdaszegélyen gránit burkolat és 18 cm-es magasítás van. A tömör tömb nagy fedlapon (5 cm vastag) egy esztergált gránit váza kapott helyet. Az emlék hullámos tetejű, 'lapozott könyv' alakú, melyre bronz felirat került.",
      "img" : "gránit Dalia Red"
    },
    {
      "id" : 38,
      "title-id" : "109",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen 20 cm magas, 10 cm vastag, a nyitott szegélykeret. Ez a vastagság azért szükséges, hogy a benne lévő nagy földmennyiség, fagyáskor ne törje el. A formabontó emlékhez tartozik egy gömbölyített kiegészítő lépcső. Az emléken nyers dísz faltz és gravírozott portré kapott helyet.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 39,
      "title-id" : "152",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat. 20 cm magas és 10 cm vastag szegélykeretet lezárja az 5 cm vastag fedlap. A 10 cm magas lépcsőre minimál stílusú blokk emléket készítettünk bronz felirattal és keresztel.",
      "img" : "gránit Rosa Beta"
    }
  ],
  "Szimpla-4csoport" : [
    {
      "id" : 0,
      "title-id" : "FR1",
      "title" : "gránit Verde San Francisco",
      "description" : "szimpla-sirko-fr1",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 1,
      "title-id" : "51",
      "title" : "gránit Tarn Claire",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegély gránit burkolatú. Az egy tömbből készült alsó rész lépcsős kialakításánál különleges technológiát alkalmaztunk. A sírkő ezen része szimbolizálja az utat a mennyország felé. A menyorszog kapuja maga a fejkő.",
      "img" : "gránit Tarn Claire"
    },
    {
      "id" : 2,
      "title-id" : "56",
      "title" : "gránit Dalia Red",
      "description" : "A bontható alapozású műkő járdaszegély gránit burkolatú és 10 cm magas, alsó, fekvő szegélykeretű. A visszaugró 7 cm-es magasításon 5 cm vastag fedlap van, melynek jobb alsó sarkában egy tömb, ültetős váza látható. A hátsó, 18 cm magas lépcsőre, dúsan faragott, 'FR' design emlék került bronz felirattal és az oválban kereszttel.",
      "img" : "gránit Dalia Red"
    },
    {
      "id" : 3,
      "title-id" : "143",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyre gránit burkolatot és 15 cm-es magasítást készítettünk. A tömör tömb nagy fedlapra (10 cm vastag) két süllyesztett bronz vázát és egy mécsestartót helyeztünk. A formabontó timpanonos emlék és a kiegészítő lap harmóniája különösen kiemeli a Mária bronz szobrot.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 4,
      "title-id" : "126",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil, (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 10 cm-es, alsó, fekvő szegélykeret kapott helyet. A visszaugró 7 cm-es magasításon helyezkedik el a 8 cm vastag fedlap, mely lezárja a keretet. Az emlék egy klasszikus, három darabból álló Spitz.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 5,
      "title-id" : "128",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 10x15cm keresztmetszetű alsó fekvő szegélykeret van. A visszaugró 7cm magas magasításon helyezkedik el az 5cm vtg. fedlap, jobb alsó sarkában ültetős vázával. A hátsó 18cm magas lépcsőre dúsan faragott emlék került , melyet élébe faragott stilizált 'fa' díszít, felülete antikolva van a jobb vizuális hatás érdekében.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 6,
      "title-id" : "153",
      "title" : "gránit Red Gaby",
      "description" : "A mobil (bontható) alapozásra gránit burkolat került. A speciálisra tervezett sírkő alsórész fedlapja egy 500 kg-os zárt könyv. A két faltzal díszített emlék alatt 30 x 40 cm keresztmetszetű tömb lépcső van.",
      "img" : "gránit Red Gaby"
    },
    {
      "id" : 7,
      "title-id" : "120",
      "title" : "gránit Nero Assoluto India - Carrara",
      "description" : "A mobil (bontható) alapozású műkő járdaszegély gránit burkolatú és 25 cm-es magasítású. A 5 cm vastag, tömör, tömb, nagy fedlap lezárja a keretet. A 20 cm magas lépcsőre került a bronz felirat. Az emlékbe valósághoz hű, mély dombormű faragás került.",
      "img" : "gránit Nero Assoluto India - Carrara"
    },
    {
      "id" : 8,
      "title-id" : "154",
      "title" : "gránit Via Lattea",
      "description" : "A hegyoldalban lévő temető lejtését a sírkő alsó homlokzat falával követtük. A gránit burkolaton 15 x 5 cm-es szegéllyek vannak. A 10 cm vastag nagyfedlap hosszanti oldalain dísz fóznit készítettünk, ami az emléken is látható. Az emlékhez készített speciális lézergravírozott plakett süllyesztve van. A fedlap alsó részére helyeztünk egy konzolos emléktáblát, amin aranyozott felirat látható.",
      "img" : "gránit Via Lattea"
    },
    {
      "id" : 9,
      "title-id" : "105",
      "title" : "gránit Aurora - Nero Assoluto India",
      "description" : "A bontható alapozású műkő járdaszegélyre gránit burkolat, 6 cm-es szegélykeret, arra pedig egy beugró magasítás került. Az egy tömb, 10 cm-es fedlap ívesen lejtős, felülete speciális eljárással készült. A tömör monumentális kereszt hátulról előre lejt. A színek kombinációja kiemeli a fekete keresztet.",
      "img" : "gránit Aurora - Nero Assoluto India"
    },
    {
      "id" : 10,
      "title-id" : "110",
      "title" : "gránit Halmstadt Bararp - Black",
      "description" : "Az alsó szint többféle forma és szín kombinációjával készült. A 5 cm vastag, tömör, tömb, nagy fedlap követi az alsó rész formáját és lezárja a keretet. A 'leveles' emlék két darabból készült, az egyik az alsó fedlapon a másik a felső fedlapon áll.   A két anyag kombinációja kiemeli egymás színét.",
      "img" : "gránit Halmstadt Bararp - Black"
    },
    {
      "id" : 11,
      "title-id" : "89",
      "title" : "gránit Nero Assoluto India",
      "description" : "A bontható alapozású műkő járdaszegély gránit burkolatú és 12 cm-es magasítású. A 10 cm-es, tömör, tömb fedlap nagyobbik fele lejtősre 'spandátolt', kisebbik feléből a tömbből kimart ültetős kert készült. A 10 cm magas lépcsőre dúsan faragott 'FR' design emlék került, kontúr faragott motívummal és arany felirattal.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 12,
      "title-id" : "132",
      "title" : "gránit Rosso Vanga - Nero India",
      "description" : "Az égetett járdaburkolatot kívülről egy fényezett dísz csík határolja , ami keretet ad a síremlék alapjának. A fekete magasítás alá, 5cm vastag alsó szegélykeret helyeztünk, hogy karakteresebb legyen a fedlap alatti rész. A magasított lépcsőn lévő emlék formája klasszikus timpanonos, esztergált oszlopokkal és prizmás tetővel.",
      "img" : "gránit Rosso Vanga - Nero India"
    },
    {
      "id" : 13,
      "title-id" : "133",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 12cm magas alsó fekvő szegélykeret. A tömőr tömb nagyfedlap (12cm vtg.) alsó harmadában egy kimart ültetős kert készült. A minimal stílus a 'blokk' emlék formáján is tükröződik.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 14,
      "title-id" : "101",
      "title" : "gránit Tarn Claire - Nero India",
      "description" : "A mobil, (bontható) alapozással készült műkő járdaszegélyen gránit burkolat kapott helyet. A 10 cm vastag, tömör, tömb, nagy fedlap lezárja a keretet. Az emlék motívum egy 'Bástya' sakk figurát ábrázol, melyet a két szín kombinációja emel ki. 'Az utolsó csendes lépés.'",
      "img" : "gránit Tarn Claire - Nero India"
    },
    {
      "id" : 15,
      "title-id" : "144",
      "title" : "gránit Rosso Vanga - Nero India",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen gránit burkolat, 5 cm magas alsó szegélykeret és 20 cm magas magasítás látható. A tömör tömb nagy fedlapon (3 cm vastag) egy nyitott gránit könyv kapott helyet.  A magasított lépcsőn lévő emlék formája klasszikus timpanonos, esztergált oszlopokkal és prizmás tetővel.",
      "img" : "gránit Rosso Vanga - Nero India"
    },
    {
      "id" : 16,
      "title-id" : "139",
      "title" : "gránit Baltic Green",
      "description" : "A bontható alapozású műkő járdaszegély gránit burkolatú és 10 cm magas, alsó, fekvő szegélykeretű. A visszaugró, 7 cm-es magasításon látható az 5 cm vastag fedlap, melynek jobb alsó sarkába egy tömb, ültetős váza került. A hátsó, 18 cm magas lépcsőre egy dúsan faragott, 'FR' design emléket helyeztünk, bronz felirattal.",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 17,
      "title-id" : "137",
      "title" : "gránit Halmstadt Bararp",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és lépcsőzetes magasítás. A keretet lezáró fedlapok (3cm vtg.) eltérő magassában helyezkednek el, élek gömbölyítve vannak. Az emlék két darabból készült, amiknek ívei harmonizálnak egymással és ezzel a megoldással külön ki lehetett emelni a bronz madonna portrét.",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 18,
      "title-id" : "29",
      "title" : "gránit Copacabana",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 12 cm-es magasítás helyezkedik el. A tömör tömb nagy fedlap (10 cm vastag), íves marással díszített felületén ovális lyukkivágás látható. Az egyenes oldalú, csúcsos tetejű emléken a díszfaragás követi a fedlapon lévő íves formát.",
      "img" : "gránit Copacabana"
    },
    {
      "id" : 19,
      "title-id" : "50",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 20 cm-es szegélykeret látható, egy tömbből faragott előkerttel. Az 5 cm vastag, tömör, tömb, nagy fedlap oldala holkeres profilozású. Az emléken látható motívum vegyes elkészítési móddal készült, a bronz plasztika faragással és gravírozással.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 20,
      "title-id" : "106",
      "title" : "gránit Verde Gloria",
      "description" : "A bontható alapozású műkő járda-szegély gránit burkolatú és 10 cm-es alsó, fekvő szegélykeretű. A 7 cm-es visszaugró magasításon 5 cm vastag fedlap van, melynek jobb alsó sarkában íves, tömb ültetős vázát tettünk. A hátsó, 18 cm magas lépcsőre dúsan faragott 'FR' design emlék került bronz felirattal és az oválban vadász sapkával.",
      "img" : "gránit Verde Gloria"
    },
    {
      "id" : 21,
      "title-id" : "20",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyre került elhelyezésre a gránit burkolat és a 20 cm magas szegélykeret, 5 cm-es előlépcsővel. A tömör tömb nagy fedlap (3 cm vastag), lezárja a keretet. A 10 cm magas lépcsőre, álló trapéz formájú emlék készült, minimál stílusban, natúr felirattal.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 22,
      "title-id" : "36",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 12 cm-es magasítás látható. A tömör tömb nagy fedlap (10 cm vastag), íves marással készült, nyers felülettel, és egy amorf lyukkivágással. A formabontó emléken is látható ez a stilizált megoldás, melyre relief felirat és gravírozott plakett került.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 23,
      "title-id" : "57",
      "title" : "gránit Schöderhamn",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegélyen gránit burkolat és 15 cm-es magasítás kapott helyet. A 10 cm vastag, tömör, tömb, nagy fedlap hosszanti élei félkörívesen gömbölyítettek. A kiegészítő lépcsőbe süllyesztett bronz váza, az emlékbe nyers felületű marás és gravírozott portré került.",
      "img" : "gránit Schöderhamn"
    },
    {
      "id" : 24,
      "title-id" : "58",
      "title" : "gránit Labrador Blue",
      "description" : "A mobil, (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 12 cm-es magasítás kapott helyet. A 10 cm vastag, tömör, tömb, nagy fedlap és az emlék hosszanti élei félkörívesen gömbölyítettek. A fejkő nyers felületű csúcsos részébe bronz kereszt került.",
      "img" : "gránit Labrador Blue"
    },
    {
      "id" : 25,
      "title-id" : "145",
      "title" : "gránit Aurora",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 10x15cm keresztmetszetű alsó fekvő szegélykeret van. A visszaugró 7cm magas magasításon helyezkedik el az 5cm vtg. fedlap, jobb alsó sarkában ültetős vázával. A hátsó 18cm magas lépcsőre dúsan faragott emlék került , melyet élébe faragott stilizált 'fa' díszít, felülete antikolva van a jobb vizuális hatás érdekében.",
      "img" : "gránit Aurora"
    },
    {
      "id" : 26,
      "title-id" : "61",
      "title" : "gránit Nero Impala",
      "description" : "A bontható alapozású műkő járdaszegély gránit burkolatú és 12 cm-es magasítású. A 10 cm vastag szegélykeret eláll a magasítástól, bal, hosszanti éle holkeres díszítésű. A 3 cm vastag, tömör, tömb, nagy fedlap lezárja a keretet. A 10 cm magas lépcsőre hullámos alakú emlék készült, nyers tagozattal, bronz felirattal.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 27,
      "title-id" : "62",
      "title" : "gránit Nero Impala",
      "description" : "A bontható alapozású műkő járdaszegély gránit burkolatú és 12 cm-es magasítású. A szegélykeret eláll a magasítástól, bal, hosszanti éle holkeres díszítésű. A fedlap lezárja a keretet, melyet egy bronz mécsestartó díszít. A lépcsőre hullámos alakú emlék készült, egy nyers tagozattal, bronz felirattal és plasztikus rózsa csokorral.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 28,
      "title-id" : "63",
      "title" : "gránit Halmstadt Bararp",
      "description" : "A bontható alapozású műkő járdaszegély gránit burkolatú és 10 cm magas, alsó, fekvő szegélykeretű. A visszaugró, 7 cm-es magasításon látható az 5 cm vastag fedlap, melynek jobb alsó sarkába egy tömb, ültetős váza került. A hátsó, 18 cm magas lépcsőre egy dúsan faragott, 'FR' design emléket helyeztünk, arany felirattal.",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 29,
      "title-id" : "64",
      "title" : "gránit Halmstadt Bararp - Impala",
      "description" : "A bontható alapozású műkő járdaszegély 10 cm-es alsó, fekvő szegélykeretű. A felső szegélykeret oldala rézsűs kialakítású, elejét egy tömbből kialakított kert díszíti. A 3 cm-es fedlap lezárja a keretet, amire egy süllyesztett bronz vázát tettünk. A 10 cm-es lépcsőre dúsan faragott, 'FR' design emlék került, arany felirattal.",
      "img" : "gránit Halmstadt Bararp - Impala"
    },
    {
      "id" : 30,
      "title-id" : "66",
      "title" : "gránit Royal Mahogany - Tarn Claire",
      "description" : "A két szín kombinációja kiemeli a másik anyag kontrasztját. Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 15cm magas magasítás. A két fedlap hosszú élei gömbölyítettek, egymáshoz képest más magasságon helyezkednek el. A lépcsőbe ez a szint eltolás be van marva. Az emlék két daradja egymásba van integrálva, mellynek élei gömbölyítettek.",
      "img" : "gránit Royal Mahogany - Tarn Claire"
    },
    {
      "id" : 31,
      "title-id" : "67",
      "title" : "gránit Vizag Blue",
      "description" : "A mobil, (bontható) alapozású járdaszegély gránit burkolatú és 10 cm-es alsó fekvő szegélykeretű. A visszaugró, 7 cm-es magasításon helyezkedik el az 5 cm vastag fedlap, melynek jobb alsó sarkát egy tömb, ültetős váza díszíti. A hátsó, 18 cm magas lépcsőre dúsan faragott, 'FR' design emlék került, relief felirattal.",
      "img" : "gránit Vizag Blue"
    },
    {
      "id" : 32,
      "title-id" : "71",
      "title" : "gránit Vizag Blue - Nero Impala",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegély gránit burkolatú és 10 cm-es, alsó, fekvő szegélykeretű. A visszaugró, 7 cm-es magasításon helyezkedik el az 5 cm vastag fedlap, melynek jobb alsó sarkába tömb, ültetős váza került. A hátsó, 18 cm magas lépcsőre dúsan faragott, 'FR' design emléket helyeztünk, arany felirattal.",
      "img" : "gránit Vizag Blue - Nero Impala"
    },
    {
      "id" : 33,
      "title-id" : "84",
      "title" : "gránit Verde Laguna",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegélyre gránit burkolatöt és 15 cm-es magasítást helyeztünk. A 10 cm vastag, tömör, tömb, nagy fedlap  és az emlék hosszanti élei félkörívesen  gömbölyítettek, felületük egy része nyersre mart.",
      "img" : "gránit Verde Laguna"
    },
    {
      "id" : 34,
      "title-id" : "75",
      "title" : "gránit Nero Assoluto India",
      "description" : "A mobil, (bontható) alapozással készült műkő járdaszegélyre gránit burkolat és 20 cm magas szegélykeret került, 5 cm-es előlépcsővel. A 3 cm vastag, tömör, tömb, nagy fedlap lezárja a keretet. A 10 cm magas lépcsőre fekvő, szögletes formájú emlék készült, minimál stílusban, arany felirattal és kereszttel.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 35,
      "title-id" : "73",
      "title" : "gránit Nero Impala",
      "description" : "A mobil, (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 12 cm-es magasítás kapott helyet.  A 10 cm vastag, tömör, tömb, nagy fedlap  és az emlék hosszanti élei félkörívesen gömbölyítettek. A nyers felületű csúcsos részbe bronz kereszt került.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 36,
      "title-id" : "78",
      "title" : "gránit Halmstadt Bararp - Verde SF",
      "description" : "A bontható alapozású műkő járdaszegély 10 cm magas, alsó, fekvő keretű. A felső keret oldala rézsűs, elején egy tömbből kialakított kerttel. Az 5 cm vastag, tömör, tömb, nagy, fedlap lezárja a keretet, melyet egy bronz, süllyesztett váza díszít. Az emlék két darabból áll, illesztéseinél natúr marással és kiegészítő posztamenssel.",
      "img" : "gránit Halmstadt Bararp - Verde SF"
    },
    {
      "id" : 37,
      "title-id" : "81",
      "title" : "gránit Rosso Santiago - Tarn Claire",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegély gránit burkolatú, 10 cm magasítással, íves előkerttel. A 10 cm vastag tömör, tömb, nagy fedlap korong formájú és gömbölyített élű. A 10 cm magas, íves elejű, gömbölyített lépcsőre 'henger' alakú emlék került, támasztóval. A két szín kombinációja kontrasztossá teszi a sírkövet.",
      "img" : "gránit Rosso Santiago - Tarn Claire"
    },
    {
      "id" : 38,
      "title-id" : "38",
      "title" : "gránit Copacabana",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegély gránit burkolatú, 12 cm-es magasítású. A 10 cm vastag, két oldalsó  szegély belső éle gömbölyített,  a végek szinteltolással készültek. Az emlék alja karcsúsított, hogy a két szegély közé férjen. A felirat írott bronz betűs.",
      "img" : "gránit Copacabana"
    },
    {
      "id" : 39,
      "title-id" : "41",
      "title" : "gránit Halmstadt Bararp",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegély gránit burkolatú, 15 cm-es magasítású. A 10 cm vastag, tömör, tömb, nagy fedlap felülete ívesen mart, amire egy süllyesztett bronz vázát helyeztünk. Az egyenes oldalú, csúcsos tetejű emléken látható díszfaragás követi a fedlapon lévő íves formát.",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 40,
      "title-id" : "146",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozású műkő járdaszegélyen gránit burkolat, 20 cm magas magasítás került. A tömör tömb nagy fedlapon (3 cm vastag) egy bronz süllyesztett váza kapott helyet.  A magasított lépcsőn lévő emlék formája klasszikus timpanonos, esztergált oszlopokkal és prizmás tetővel.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 41,
      "title-id" : "48",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas, rézsüs szegélykeret, 5cm-es előlépcsővel és azon egy bronz kaspó. A tömőr tömb nagyfedlap (3cm vtg.), lezárja a keretet. A 10cm magas lépcsőre került emlék külső peremére, nyers lépcsőzetes faragás került.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 42,
      "title-id" : "33",
      "title" : "gránit Copacabana",
      "description" : "Mobil (bontható) alapozású műkő járdaszegély gránit burkolatú és 12 cm-es magasítású. A tömör tömb nagy fedlapra 10 cm vastag, íves marás készült, nyers felülettel. A formabontó emléken is látható ez a díszítő marás, melyre bronz felirat és kereszt került.",
      "img" : "gránit Copacabana"
    },
    {
      "id" : 43,
      "title-id" : "53",
      "title" : "gránit Copacabana",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 12cm magas magasítás, és 10cm vtg. szegélykeret. A keretet lezáró fedlap (3cm vtg.) bal alsó sarkába illesztettünk egy sarokdíszt. A 10cm vtg. lépcsőre került emlék formája egy stilizált ovális tükör, szimetrikus gallérral.",
      "img" : "gránit Copacabana"
    },
    {
      "id" : 44,
      "title-id" : "108",
      "title" : "gránit Nero Assoluto India",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegély gránit burkolatú, 10 cm-es alsó, fekvő szegélykerettel. A visszaugró, 7 cm-es magasításon 5 cm vastag fedlap van, melynek jobb alsó sarkában egy íves, tömb, ültetős váza kapott helyet. A hátsó, 18 cm magas lépcsőre került az emlék, melyen a nyers faragott felület, kiemeli a keresztet.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 45,
      "title-id" : "112",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 10cm magas alsó fekvő szegélykeret. A visszaugró 7cm magas magasításon helyezkedik el az 5cm vtg. fedlap, mellynek jobb alsó sarkában van egy tömb ültetős váza. A hátsó, 18 cm magas lépcsőre került az emlék, melyre lépcsőzetes, fényezett faltz került.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 46,
      "title-id" : "54",
      "title" : "gránit Nero Assoluto India",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegély gránit burkolatú és 12 cm-es magasítású. A 10 cm vastag, tömör, tömb, nagy fedlap nagyobbik fele lejtősre 'spandátolt', kisebbik feléből a tömbből kimart ültetős kert készült.  Az egyenes és íves élekkel készült emlékre bronz betűs feliratot készítettünk.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 47,
      "title-id" : "52",
      "title" : "gránit Aurora - Nero Assoluto India",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegély gránit burkolatú, 6 cm magas szegélykerettel, amire egy beugró magasítás került. A 10 cm vastag fedlap ívesen lejtős felülete speciális eljárással készült. A monumentális kereszt hátulról előre lejt, így kifinomultabb benyomást kelt. A két szín kombinációja kiemeli a fekete keresztet.",
      "img" : "gránit Aurora - Nero Assoluto India"
    },
    {
      "id" : 48,
      "title-id" : "23",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegély gránit burkolatú és 12 cm-es magasítású. A tömör tömb nagy fedlap (10 cm vastag), felülete ívesen mart. Az egyenes oldalú, csúcsos tetejű emléken egy bronz 'Mária' plakett és bronz felirat kapott helyet.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 49,
      "title-id" : "59",
      "title" : "gránit Blue Oryssa - Nero India",
      "description" : "A bontható alapozású műkő járdaszegély gránit burkolatú és 15 cm-es magasítású. A két fedlap hosszú élei gömbölyítettek és más magasságban helyezkednek el. A lépcsőbe ez a szinteltolás be van marva. Az emlék két darabját egymásba integráltuk, éleiket legömbölyítettük. A síemléket két szín kontrasztja teszi egyedivé.",
      "img" : "gránit Blue Oryssa - Nero India"
    },
    {
      "id" : 50,
      "title-id" : "60",
      "title" : "gránit Verde San Francisco",
      "description" : "A mobil (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 15 cm-es magasítás helyezkedik el. A 10 cm vastag, tömör, tömb, nagy fedlap és az emlék hosszanti élei félkörívesen gömbölyítettek, felületük egy része nyersre mart.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 51,
      "title-id" : "42",
      "title" : "gránit Amadeus",
      "description" : "A mobil, (bontható) alapozású műkő járdaszegély gránit burkolatú, 15 cm-es magasítású. Az 5 cm vastag szegélykeret egy kicsit eláll a magasítástól. A 3 cm-es, tömör, tömb, nagy fedlap lezárja a keretet. A két darabból álló, szembe fordított emlék szerves része a kiegészítő kis lépcső.",
      "img" : "gránit Amadeus"
    },
    {
      "id" : 52,
      "title-id" : "47",
      "title" : "gránit Halmstadt Bararp",
      "description" : "A mobil (bontható) alapozású műkő járdaszegély gránit burkolatú és 12 cm -es magasítású.    A 10 cm vastag, tömör, tömb, nagy fedlap  nagyobbik fele lejtősre 'spandátolt', kisebbik feléből a tömbből kimart ültetős kert készült. Az emlék jobb alsó felébe, dúsan faragott tagozat került.",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 53,
      "title-id" : "104",
      "title" : "gránit Aurora",
      "description" : "A bontható alapozású műkő járdaszegély gránit burkolatú és 10 cm-es alsó, fekvő szegélykeretű. A visszaugró 7 cm-es magasításon 5 cm-es fedlap van, melynek jobb alsó sarkába egy tömb, ültetős váza áll. A hátsó, 18 cm-es lépcsőn faragott virág és díszített 'FR' design emlék kapott helyet bronz felirattal és kereszttel.",
      "img" : "gránit Aurora"
    },
    {
      "id" : 54,
      "title-id" : "FR2",
      "title" : "gránit Verde San Francisco",
      "description" : "szimpla-sirko-fr2",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 55,
      "title-id" : "FR3",
      "title" : "gránit Himalaya",
      "description" : "szimpla-sirko-fr3",
      "img" : "gránit Himalaya"
    },
    {
      "id" : 56,
      "title-id" : "FR4",
      "title" : "gránit Nero Impala",
      "description" : "szimpla-sirko-fr4",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 57,
      "title-id" : "FR5",
      "title" : "gránit Copacabana",
      "description" : "szimpla-sirko-fr5",
      "img" : "gránit Copacabana"
    },
    {
      "id" : 58,
      "title-id" : "FR6",
      "title" : "gránit Nero Assoluto India",
      "description" : "szimpla-sirko-fr6",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 59,
      "title-id" : "FR7",
      "title" : "gránit Verde San Francisco - Black",
      "description" : "szimpla-sirko-fr7",
      "img" : "gránit Verde San Francisco - Black"
    },
    {
      "id" : 60,
      "title-id" : "FR8",
      "title" : "gránit Labrador Blue",
      "description" : "szimpla-sirko-fr8",
      "img" : "gránit Labrador Blue"
    },
    {
      "id" : 61,
      "title-id" : "FR9",
      "title" : "gránit Nero Assoluto India",
      "description" : "szimpla-sirko-fr9",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 62,
      "title-id" : "E1",
      "title" : "gránit Himalaya",
      "description" : "szimpla-sirko-e1",
      "img" : "gránit Himalaya"
    },
    {
      "id" : 63,
      "title-id" : "E2",
      "title" : "gránit Nero Impala",
      "description" : "szimpla-sirko-e2",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 64,
      "title-id" : "E3",
      "title" : "gránit Multicolor Red",
      "description" : "szimpla-sirko-e3",
      "img" : "gránit Multicolor Red"
    },
    {
      "id" : 65,
      "title-id" : "E4",
      "title" : "gránit Verde San Francisco - Chrytal",
      "description" : "szimpla-sirko-e4",
      "img" : "gránit Verde San Francisco - Chrytal"
    },
    {
      "id" : 66,
      "title-id" : "E5",
      "title" : "gránit Nero Assoluto India",
      "description" : "szimpla-sirko-e5",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 67,
      "title-id" : "E6",
      "title" : "gránit Verde San Francisco",
      "description" : "szimpla-sirko-e6",
      "img" : "gránit Verde San Francisco"
    }
  ],
  "Sirko-dupla" : [
    {
      "id" : 0,
      "title" : "Dupla sírkő 1. csoport",
      "img" : "Dupla sírkő 1. csoport"
    },
    {
      "id" : 1,
      "title" : "Dupla sírkő 2. csoport",
      "img" : "Dupla sírkő 2. csoport"
    },
    {
      "id" : 2,
      "title" : "Dupla sírkő 3. csoport",
      "img" : "Dupla sírkő 3. csoport"
    },
    {
      "id" : 3,
      "title" : "Dupla sírkő 4. csoport",
      "img" : "Dupla sírkő 4. csoport"
    }
  ],
  "Dupla-1csoport" : [
    {
      "id" : 0,
      "title-id" : "D 74",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 18cm magas magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet, mellyen van egy mécses tartó és bronz váza. A 10cm magas lépcsőre, csúcsos tetejű és íves oldalú emlék készült, minimal stílusban, fekete felirattal és kereszttel.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 1,
      "title-id" : "D 3",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 18cm magas magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet, mellyen van egy sűllyesztett váza és egy natur mart rózsa motívum. A 10cm magas lépcsőre, fekvő hasáb emlék készült lecsapott sarkokkal, minimal stílusban, relief felirattal és porcelán fényképpel.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 2,
      "title-id" : "D 103",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 18cm magas magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet, mellyen van 2db mécses tartó. A 10cm magas faragott lépcsőre naturisztikus, faragott és amorf formájú emlék készült, fekete felirattal és kereszttel.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 3,
      "title-id" : "D 96",
      "title" : "gránit Paradiso Classico",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 18cm magas magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet, mellyen van 2db gránit fózolt váza. A 10cm magas lépcsőre, fekvő hasáb emlék készült lecsapott sarkokkal, minimal stílusban, arany felirattal.",
      "img" : "gránit Paradiso Classico"
    },
    {
      "id" : 4,
      "title-id" : "D 82",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 20cm magas magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet. Az emlék amorf formájú, sprengelt, szakított oldallal készült, lézergravírozott portréval és aranyozott karakterekkel.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 5,
      "title-id" : "D 46",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 20cm magas magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet. Az emlék formája szimetrikus, egyenes oldalakkal és íves tetővel.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 6,
      "title-id" : "D 2",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 18cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és két darab sűllyesztett bronz váza. A trapéz alakú emlék minimal stílusban készült arany felirattal és kereszttel.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 7,
      "title-id" : "D 5",
      "title" : "gránit Red Gaby",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 18cm magas magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet, mellyen van két darab bronz sűllyesztett váza. A 10cm magas lépcsőre, trapéz alakú emlék készült, minimal stílusban, arany felirattal.",
      "img" : "gránit Red Gaby"
    },
    {
      "id" : 8,
      "title-id" : "D 69",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 17cm magas magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet, mellyen van két sűllyesztett váza. A 10cm magas lépcsőre, fekvő hasáb alakú emlék készült, minimal stílusban, fekete felirattal.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 9,
      "title-id" : "D 73",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 30cm-ről 25cm-re lejtős magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet, amire került a bronz felirat és két darab sűllyesztett bronz váza.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 10,
      "title-id" : "D 58",
      "title" : "gránit Juparana",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 20cm magas magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet, mellyen van két sűllyesztett váza. A fedlapra helyeztük a 'fejpárnát', amire kerül a felirat. Javasolt a bronz vagy a natur karakter.",
      "img" : "gránit Juparana"
    },
    {
      "id" : 11,
      "title-id" : "D 97",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit járdaburkolat és 20cm magas magasítás. A két darabból álló 5cm vtg. nagyfedlap lezárja a keretet, mellyen van a relief felirat. A járdára helyeztük a nagyméretű gránit vázát.",
      "img" : "gránit Nero Assoluto India"
    }
  ],
  "Dupla-2csoport" : [
    {
      "id" : 0,
      "title-id" : "D 8",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet, mellyen van középen egy ovális lyukkivágás. A 10cm vtg. lépcsőre került emlék formája egy stilizált ovális tükör, szimmetrikus gallérral.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 1,
      "title-id" : "D 89",
      "title" : "gránit Multicolor Rosso",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 18cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és egy darab esztergált váza és szögletes mécses. Az emlék, két lépcsős fényezett falccal készült, ún. 'tulipános' formájú, natúr felirattal.",
      "img" : "gránit Multicolor Rosso"
    },
    {
      "id" : 2,
      "title-id" : "D 48",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 18cm magas magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet. Az emlék egy fekvő trapéz, minimál stílusban, arany felirattal és kereszttel.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 3,
      "title-id" : "D 85",
      "title" : "gránit Verde Marina",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 18cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és kettő darab bronz süllyesztett váza. Az emlék, két lépcsős fényezett falccal készült, ún. 'tulipános' formájú, arany felirattal és kereszttel.",
      "img" : "gránit Verde Marina"
    },
    {
      "id" : 4,
      "title-id" : "D 9",
      "title" : "gránit Multicolor Rosso",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és két darab bronz váza. Az íves, gömbölyded emléken bronz felirat és mart kereszt virággal motívum látható.",
      "img" : "gránit Multicolor Rosso"
    },
    {
      "id" : 5,
      "title-id" : "D 106",
      "title" : "márvány Ruskicai",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 20cm magas magasítás. Az egy darabból álló 5cm vtg. nagyfedlap lezárja a keretet, mellyen van egy márvány kereszt. A fedlapra helyeztük a 'fejpárnát', amire került a felirat.",
      "img" : "márvány Ruskicai"
    },
    {
      "id" : 6,
      "title-id" : "D 105",
      "title" : "gránit Aurora Indian",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. A lépcsőn lévő két emlék szimmetriája, rámutat a /kapu/ közrefogott tér örökkévalóságára. Szimbolizálja a Mennybe vezető utat.",
      "img" : "gránit Aurora Indian"
    },
    {
      "id" : 7,
      "title-id" : "D 70",
      "title" : "gránit Rosso Santiago",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A 2/3 részt fedő 4cm vtg. gömbölyített élű nagyfedlap ívesen csatlakozik az 1/3 részt fedő 6cm vtg. Az emlék formája szabályos félkőr alakú, és az alja karcsúsított.fedlaphoz.",
      "img" : "gránit Rosso Santiago"
    },
    {
      "id" : 8,
      "title-id" : "D 11",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 20cm magas, 10cm vastag nyitott szegélykeret. Ez a vastagság azért szükséges, mert a benne lévő nagy föld mennyiség, fagyáskor ne törje el. Az áthidaló lépcsőn van egy kis lépcső és két darab süllyesztett bronz váza. Az emlék egy fekvő hasáb, minimál stílusban, relief felirattal és gravírozott fényképpel.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 9,
      "title-id" : "D 17",
      "title" : "gránit Verde San Francisco, Aurora",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 17cm magas magasítás. A 2/3 részt fedő 3cm vtg. nagyfedlap ferdén csatlakozik az 1/3 részt fedő 5cm vtg. fedlaphoz. Az áthidaló lépcsőn van egy kis lépcső. Az emlék, hullámos, 'zászlós' csúcsos alakú, arany felirattal.",
      "img" : "gránit Verde San Francisco, Aurora"
    },
    {
      "id" : 10,
      "title-id" : "D 71",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 18cm magas magasítás. A 2/3 részt fedő 3cm vtg. nagyfedlap ferdén csatlakozik az 1/3 részt fedő 5cm vtg. fedlaphoz. Az áthidaló lépcsőn van egy kis lépcső. Az emlék, hullámos,'zászlós' csúcsos alakú, arany felirattal.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 11,
      "title-id" : "D 12",
      "title" : "gránit Schöderhamn",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 18cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Középen ovális lyukkivágás. Az áthidaló lépcsőn van egy kis lépcső és két darab süllyesztett bronz váza. Az emlék formája egy stilizált ovális tükör, szimmetrikus gallérral.",
      "img" : "gránit Schöderhamn"
    },
    {
      "id" : 12,
      "title-id" : "D 1",
      "title" : "gránit Schöderhamn",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 18cm magas magasítás. Az oldalsó fedlapok 5cm vastagságúak, középen élő virág ültetésére maradt hely. Az áthidaló lépcsőn van egy kis lépcső és két darab süllyesztett bronz váza. Egyszerű íves oldalú 'zászlós' emlék készült, arany felirattal és kereszttel.",
      "img" : "gránit Schöderhamn"
    },
    {
      "id" : 13,
      "title-id" : "D 4",
      "title" : "gránit Schöderhamn",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 15cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőre, fekvő hasáb emlék készült lecsapott sarkokkal, minimál stílusban, arany felirattal.",
      "img" : "gránit Schöderhamn"
    },
    {
      "id" : 14,
      "title-id" : "D 13",
      "title" : "gránit Royal Mahogany",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 18cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak, elől süllyesztett bronz mécses. Az áthidaló lépcsőn van egy kis lépcső és két darab süllyesztett bronz váza. Az emlék formája szimmetrikus, egyenes oldalakkal és íves tetővel.",
      "img" : "gránit Royal Mahogany"
    },
    {
      "id" : 15,
      "title-id" : "D 19",
      "title" : "gránit Schöderhamn",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet, mellyen van középen egy ovális lyukkivágás. A lépcsőn van két kis lépcső. Az emlék egy fekvő hasáb, minimál stílusban, arany felirattal.",
      "img" : "gránit Schöderhamn"
    },
    {
      "id" : 16,
      "title-id" : "D 15",
      "title" : "gránit Royal Mahogany",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 18cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Középen ovális lyukkivágás. Az áthidaló lépcsőn van egy kis lépcső és két darab süllyesztett bronz váza. Az emlék formája szimmetrikus, egyenes oldalakkal és íves tetővel.",
      "img" : "gránit Royal Mahogany"
    }
  ],
  "Dupla-3csoport" : [
    {
      "id" : 0,
      "title-id" : "D 49",
      "title" : "gránit Paradiso Classico",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A magasításon látható fekvő szegélykeret 5cm vastag, tömb gránitból készült. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és kettő darab süllyesztett bronz váza. Az emlék formája szimmetrikus, íves oldalakkal és tetővel, aranyozott kiegészítőkkel.",
      "img" : "gránit Paradiso Classico"
    },
    {
      "id" : 1,
      "title-id" : "D 104",
      "title" : "gránit Baltic Green",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van járdaburkolat, és 15cm magas, 10cm vastag nyitott szegélykeret. Ez a vastagság azért szükséges, mert a benne lévő nagy föld mennyiség, fagyáskor ne törje el. A belül elhelyezett ovális alakú fedlapot körbe öleli a kívül elhelyezett 7cm fedlapok. Az áthidaló lépcsőn elhelyezett díszítő faragással ellátott emlék rendhagyó módon utal az egyediségre.",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 2,
      "title-id" : "D 98",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit járdaburkolat és 20cm magas, 10cm vastag nyitott szegélykeret. Ez a vastagság azért szükséges, mert a benne lévő nagy föld mennyiség, fagyáskor ne törje el. A sarkokra került íves fedlapokon helyeztük el a vázát és egy kiegészítő plakettet. A lépcsőn lévő két emlék szimmetriája, rámutat a /kapu/ közrefogott tér örökkévalóságára. Szimbolizálja a Mennybe vezető utat.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 3,
      "title-id" : "D 92",
      "title" : "gránit Labrador Blue LGHQ",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 18cm magas magasítás. A 2/3 részt fedő 4cm vtg. nagyfedlap ferdén csatlakozik az 1/3 részt fedő 6cm vtg. fedlaphoz. Az áthidaló lépcsőn van egy kis lépcső és két darab esztergált gránit lámpa. Az emlék felületébe rendhagyó módon az 'áttört' részbe lett integrálva az üveg dísz.",
      "img" : "gránit Labrador Blue LGHQ"
    },
    {
      "id" : 4,
      "title-id" : "D 20",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A 2/3 részt fedő 4cm vtg. gömbölyített nagyfedlap ívesen csatlakozik az 1/3 részt fedő 6cm vtg. faragott oldalú fedlaphoz. Az emlék trapéz formájú, íves tetejű, sprengelt, szakított oldallal készült, bronz felirattal és kereszttel.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 5,
      "title-id" : "D 83",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A 2/3 részt fedő 4cm vtg. gömbölyített élű nagyfedlap ívesen csatlakozik az 1/3 részt fedő 6cm vtg. fedlaphoz. Az emlék formája szimmetrikus, íves oldalakkal és tetővel, natúr kiegészítőkkel. A gravírozott motívum a Sixtus-kápolna egyik freskójáról lett másolva.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 6,
      "title-id" : "D 102",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A 2/3 részt fedő 4cm vtg. gömbölyített nagyfedlap ívesen csatlakozik az 1/3 részt fedő 6cm vtg. faragott oldalú fedlaphoz. Az emlék íves tetejű, 'legyező' díszítő faragással készült, natúr felirattal és kereszttel.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 7,
      "title-id" : "D 94",
      "title" : "gránit Rosso Vanga",
      "description" : "Fix helyszíni beton alapozással készült járdaszegélyen van égetett felületűgránit burkolat és 20cm magas magasítás. A nagyfedlap egy darabból készült, tetején fekete díszítő motívum. Az emlék klasszikus timpanonos, esztergált oszlopokkal.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 8,
      "title-id" : "D 67",
      "title" : "gránit Kinawa Rose",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 15cm magas magasítás. A magasításon látható fekvő szegélykeret 5cm vastag, tömb gránitból készült. A három darabból álló fedlapok középső eleme 5cm, az oldalsó rövidített fedlapok 3cm vastagságúak. A középső fedlapon van egy nyitott könyv, kiemelő konzollal. Az áthidaló lépcsőn van egy kis lépcső és kettő darab fózolt váza. Az emlék formája aszimmetrikus, egyenes oldalakkal és íves tetővel, arany felirattal és kereszttel.",
      "img" : "gránit Kinawa Rose"
    },
    {
      "id" : 9,
      "title-id" : "D 36",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 10cm magas magasítás. A magasításon látható fekvő szegélykeret 10cm vastag, tömb gránitból készült. A két oldalsó fedlap 3cm vastagságú, íves sarokdísz elemekkel, ami vágott virágtartónak is szolgál. Az áthidaló lépcsőn van egy kis lépcső. Az emlék formáján jól látható a faragott dísz gallér, ami körbe öleli a belső formát.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 10,
      "title-id" : "D 35",
      "title" : "gránit Vizag Blue",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat. A rézsűsre vágott tömb szegélyek keretet adnak a szimbolikus lépcsőnek. A keretet lezáró nyagyfedlap 3cm vastag és van rajta bronz karika dísz. Az áthidaló lépcsőn van egy kis lépcső és két bronz váza. Az emlék, két darabból készült az ívek és egyenesek harmóniáját követve.",
      "img" : "gránit Vizag Blue"
    },
    {
      "id" : 11,
      "title-id" : "D 76",
      "title" : "gránit Baltic Green",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A három darabból álló fedlapok középső eleme 6cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és kettő darab esztergált gránit váza. Az emlék formája egy stilizált ovális tükör, szimmetrikus nyers gallérral.",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 12,
      "title-id" : "D 29",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 18cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és két darab süllyesztett bronz váza. Az emlék formája klasszikus timpanonos, esztergált oszlopokkal és tömb tetővel.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 13,
      "title-id" : "D 54",
      "title" : "gránit Verde Laguna",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 10cm magas magasítás. A magasításon látható fekvő szegélykeret 10cm vastag, tömb gránitból készült. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és kettő darab süllyesztett váza. A 'zászlós' emlék alsó részén látható mart felületet nyersen hagytuk, hogy látható legyen.",
      "img" : "gránit Verde Laguna"
    },
    {
      "id" : 14,
      "title-id" : "D 78",
      "title" : "gránit Paradiso Classico",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 25cm magas magasítás. A három darabból álló fedlapok középső eleme 6cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és kettő darab esztergált gránit váza. Az emlék formája naturisztikus, díszesen faragott 'fa törzs' motívummal.",
      "img" : "gránit Paradiso Classico"
    },
    {
      "id" : 15,
      "title-id" : "D 62",
      "title" : "gránit Halmstadt Bararp",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 15cm magas, 10cm vastag nyitott szegélykeret. Ez a vastagság azért szükséges, mert a benne lévő nagy föld mennyiség, fagyáskor ne törje el. A belül elhelyezett ovális alakú fedlapot körbe öleli a kívül elhelyezett 7cm fedlapok. Az áthidaló lépcsőn elhelyezett, kér darabból álló emlék rendhagyó módon utal az egyediségre.",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 16,
      "title-id" : "D 45",
      "title" : "gránit Red Gaby",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 10cm magas magasítás. A magasításon látható fekvő szegélykeret 10cm vastag, tömb gránitból készült. A két oldalfedlap alsó sarkában, ún. íves sarokdíszt helyezünk el, amire került a süllyesztett váza. Az áthidaló lépcsőn van egy kis lépcső, ami kiemeli a vitorlára emlékeztető, virág faragással díszített emléket.",
      "img" : "gránit Red Gaby"
    },
    {
      "id" : 17,
      "title-id" : "D 31",
      "title" : "gránit Blue Orissa",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 18cm magas magasítás. A 2/3 részt fedő 4cm vtg. nagyfedlap ferdén csatlakozik az 1/3 részt fedő 6cm vtg. fedlaphoz. Az áthidaló lépcsőn van egy kis lépcső és két darab bronz süllyesztett váza. Az emlék formája egy stilizált ovális tükör, szimmetrikus gallérral aranyozott felirattal.",
      "img" : "gránit Blue Orissa"
    },
    {
      "id" : 18,
      "title-id" : "D 93",
      "title" : "gránit Baltic Green",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 18cm magas magasítás. A 2/3 részt fedő 4cm vtg. nagyfedlap ferdén csatlakozik az 1/3 részt fedő 6cm vtg. fedlaphoz, élek gömbölyítettek. Az áthidaló lépcsőn van egy kis lépcső és kettő darab gránit süllyesztett váza. A két darabból álló emlék érdekessége az egymásba való integrálás.",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 19,
      "title-id" : "D 39",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 10cm magas magasítás. A magasításon látható fekvő szegélykeret 10cm vastag, tömb gránitból készült. Csak középen van fedlap, hogy maradjon hely élő virág ültetésére. Az áthidaló lépcsőn van egy kis lépcső és két darab süllyesztett bronz váza. Az emlék, két lépcsős fényezett falccal készült, ún. 'tulipános' formájú, bronz felirattal.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 20,
      "title-id" : "D 50",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat, 5cm vastag alsó szegélykeret és 16cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak, középen ovális lyukkivágással. Az áthidaló lépcsőn van egy kis lépcső és kettő darab nyers fózolt váza. Az emlék formáját az teszi különlegessé, hogy az éle változó rádiusszal van kerekítve.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 21,
      "title-id" : "D 51",
      "title" : "gránit Amadeus",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 17cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és kettő darab süllyesztett bronz váza. Az emlék, két lépcsős fényezett falccal készült, ún. 'tulipános' formájú, arany felirattal.",
      "img" : "gránit Amadeus"
    },
    {
      "id" : 22,
      "title-id" : "D 16",
      "title" : "gránit Halmstadt Bararp",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 15cm magas magasítás és 5cm vtg. tömb szegélykeret. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső, és az alsó részen egy nyitott könyv. Az emlék formája szimmetrikus, íves oldalakkal és tetővel.",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 23,
      "title-id" : "D 38",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 10cm magas magasítás. A magasításon látható fekvő szegélykeret 10cm vastag, tömb gránitból készült. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és kettő darab fózolt váza. A 'zászlós' emlék alsó részén látható mart felületet nyersen hagytuk, hogy látható legyen.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 24,
      "title-id" : "D 44",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 15cm magas magasítás. A magasításon látható fekvő szegélykeret 10cm vastag, tömb gránitból készült. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és egy-egy darab bronz lámpa és kő váza. Az emlék egy fekvő trapéz, minimál stílusban, bronz kiegészítőkkel.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 25,
      "title-id" : "D 47",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 17cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak, élek kerekítettek. Az áthidaló lépcsőn van egy kis lépcső és egy darab süllyesztett bronz váza. Az emlék, hullámos, 'zászlós' csúcsos alakú, relief felirattal.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 26,
      "title-id" : "D 53",
      "title" : "gránit Jacaranda",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 15cm magas, 10cm vastag nyitott szegélykeret. Ez a vastagság azért szükséges, mert a benne lévő nagy föld mennyiség, fagyáskor ne törje el. A belül elhelyezett szív alakú fedlapot körbe öleli a kívül elhelyezett 5cm fedlapok. Az áthidaló lépcsőn elhelyezett, kér darabból álló, sprengelt emlékek közé tett virág, fémből készült.",
      "img" : "gránit Jacaranda"
    },
    {
      "id" : 27,
      "title-id" : "D 18",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 20cm magas magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet. Az áthidaló lépcsőn van egy kis lépcső. Az emlék formája aszimmetrikus, egyenes oldalakkal és íves tetővel, arany felirattal és kereszttel.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 28,
      "title-id" : "D 6",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 17cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és egy darab süllyesztett bronz váza. Az emlék, két lépcsős fényezett falccal készült, ún. 'tulipános' formájú, relief felirattal és kereszttel.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 29,
      "title-id" : "D 7",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és kettő darab nyers fózolt váza. Az emlék trapéz formájú, hullámos tetővel készült, relief felirattal.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 30,
      "title-id" : "D 10",
      "title" : "gránit Brass Blue",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm vtg. ovális lyukkivágással, az oldalsó fedlapok 3cm vastagságúak, az élek gömbölyítettek. Az áthidaló lépcsőn van egy kis lépcső és kettő darab süllyesztett váza. Az emlék formája egy stilizált ovális tükör, szimmetrikus nyers gallérral.",
      "img" : "gránit Brass Blue"
    },
    {
      "id" : 31,
      "title-id" : "D 14",
      "title" : "gránit Tarn Claire, Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 10cm magas magasítás és 10cm vtg. tömb szegélykeret. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és kettő darab nyers fózolt váza. A faragott relief kereszt, meghatározza az emlék formáját.",
      "img" : "gránit Tarn Claire, Nero Impala"
    },
    {
      "id" : 32,
      "title-id" : "D 28",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A 2/3 részt fedő 4cm vtg. nagyfedlap ferdén csatlakozik az 1/3 részt fedő 6cm vtg. fedlaphoz, élek gömbölyítettek. Az áthidaló lépcsőn van egy kis lépcső és két darab kocka. Az emlék egy fekvő hasáb, minimál stílusban, arany felirattal.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 33,
      "title-id" : "D 33",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 10cm magas magasítás. A magasításon látható fekvő szegélykeret 10cm vastag, tömb gránitból készült. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és két darab süllyesztett bronz váza. Az emlék formája minimál stílusban készült, egyenes oldalakkal és íves tetővel.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 34,
      "title-id" : "D 72",
      "title" : "gránit Verde Marina",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A 2/3 részt fedő 4cm vtg. nagyfedlap ferdén csatlakozik az 1/3 részt fedő 6cm vtg. fedlaphoz, élek gömbölyítettek. Az áthidaló lépcsőn van egy kis lépcső és kettő darab fózolt váza. A két darabból álló emlék érdekessége, hogy a fekete emlék a régi bontott síremlékről való, és az újba be lett szervesen építve.",
      "img" : "gránit Verde Marina"
    },
    {
      "id" : 35,
      "title-id" : "D 37",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 18cm magas magasítás. A magasításon látható fekvő szegélykeret 4cm vastag. A két oldalfedlap alsó sarkában, ún. íves sarokdíszt helyezünk el. Az áthidaló lépcsőn van egy kis lépcső és egy-egy darab bronz váza és lámpa. Az emlék egyszerűségét megbontja a dúsan, sűrűn kalibrált legyező.",
      "img" : "gránit Nero Impala"
    }
  ],
  "Dupla-4csoport" : [
    {
      "id" : 0,
      "title-id" : "D 109",
      "title" : "gránit Red Gaby",
      "description" : "A képen látható dupla síremlék tervezése, 3D-s program nélkül, nagyon nehézkes lett volna. A némileg tradicionális forma gondos, tökéletes kivitelezése eredménye képen az összhatás monumentális. Az emlékmű egységessége kitűnik a környezetéből. Az emlék formája klasszikus timpanonos, esztergált oszlopokkal és dúsan tagozott és faragott tömb tetővel. Az esztergált pollerek és láncok kiemelik az emlékmű jellegét.",
      "img" : "gránit Red Gaby"
    },
    {
      "id" : 1,
      "title-id" : "D 60",
      "title" : "gránit Nero Assoluto India",
      "description" : "A képen látható síremlék saját tervezés. A kompozíció tervezésekor figyelembe kellett venni, hogy élő virág ültetésére alkalmas rész is legyen. A lépcsők és fedlapok formai mozgékonysága, szimmetriája, rámutat a két emlék /kapu/ által közrefogott tér örökkévalóságára. Szimbolizálja a Mennybe vezető utat.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 2,
      "title-id" : "D 91",
      "title" : "gránit Aurora Indian, Nero Assoluto",
      "description" : "A képen látható síremlék saját tervezés. A forma megtalálásakor figyelembe kellett venni, a telefon eszmei és formai fontosságát. A síremléken rendhagyó módon lett kialakítva a kompozíció. Mobiltelefon és portré. Az emlékmű egyedisége a családhoz szól.",
      "img" : "gránit Aurora Indian, Nero Assoluto"
    },
    {
      "id" : 3,
      "title-id" : "D 61",
      "title" : "gránit Rosso Vanga",
      "description" : "A képen látható síremlék saját tervezés. A kompozíció megtervezésekor figyelembe kellett venni, a könyv fontosságát. A síremléken rendhagyó módon lett kialakítva a formai összhang: könyv és pad. Az emlékmű az egész városhoz szól.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 4,
      "title-id" : "D 88",
      "title" : "gránit Rosso Vanga, Nero Assoluto",
      "description" : "A képen látható síremlék hozott és saját tervek alapján készültek. A kompozíció összességében abszolút minimál stílust közvetít. A fedlap és emlék nagy feszített felületét megbontja a fekete betét, ami az összhatást „izgalmassá” teszi. Nagy vastag tömb gránitokból készítettük, hogy a monumentalitását növeljük.",
      "img" : "gránit Rosso Vanga, Nero Assoluto"
    },
    {
      "id" : 5,
      "title-id" : "D 65",
      "title" : "gránit Labrador Black",
      "description" : "A síremlék formája koprodukciós munka. Az emlék elképzelését, kézzel rajzolt terven kaptuk meg. A szimbolikus jelentésekkel bíró emlék formához mérten, próbáltunk egy egyszerű, de monumentális alsó rész tervezni. Az egész síremlék egységét a róla készült fotó nem tudja tükrözni.",
      "img" : "gránit Labrador Black"
    },
    {
      "id" : 6,
      "title-id" : "D 100",
      "title" : "gránit Multicolor Rosso",
      "description" : "Ez a síremlék, cégünk már-már tradicionális formavilágához tartozik, szimpla kivitelben. A kihívás az volt, hogy a nagy méretű elemeket egy darabból készítsük el, és a kivételes arányokat meg tudjuk tartani. A hátsó lépcsőre került egy dúsan faragott 'FR' design emlék, bronz felirattal.",
      "img" : "gránit Multicolor Rosso"
    },
    {
      "id" : 7,
      "title-id" : "D 90",
      "title" : "gránit Verde San Francisco",
      "description" : "A síremlék megjelenése magában hordozza a monumentalitást. Az alsó tömb járdaszegélyt rézsűs lejtéssel készítettük, hogy a csapadék lefolyhasson. A három fedlap különleges egységet alkot. A középső fekete elem posztamensként is funkcionál, hogy a letisztult legfontosabb érzelmi mondanivalót kiemelve közvetítse.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 8,
      "title-id" : "D 107",
      "title" : "gránit Verde San Francisco",
      "description" : "A képen látható síremlék saját tervezés. A szerkezet és látvány tervezésekor figyelembe kellett venni, hogy élő virág ültetésére alkalmas rész is legyen. A lépcsők és fedlapok formai változatossága, szimmetriája, kiemeli a két emlék /kapu/ által közrefogott tér örökkévalóságát. Szimbolizálja a Mennyországba vezető utat.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 9,
      "title-id" : "D 108",
      "title" : "gránit Multicolor Rosso",
      "description" : "A helyszíni fix monolit beton födémen van csúszásmentes gránit burkolat. A gömbölyített szegélyek keretet adnak a szimbolikus emlék kompozíciónak. A keretet lezáró nyagyfedlapok 3cm vastagok, melyet ketté választ az 'árnyék'. A fedlapokon van kettő darab esztergál váza és egy kaspó. Az emlék, három darabból készült, melyek középső elemén van a porcelán portré.",
      "img" : "gránit Multicolor Rosso"
    },
    {
      "id" : 10,
      "title-id" : "D 81",
      "title" : "gránit Nero Impala",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat. A rézsűsre vágott tömb szegélyek keretet adnak a szimbolikus lépcsőnek. A keretet lezáró nyagyfedlap 5cm vastag. Az áthidaló lépcsőn, szimmetrikus 'két szárnyú' emlék kapott helyet, köztük egy konzollal, amire tehető szobor, kereszt, váza stb.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 11,
      "title-id" : "D 95",
      "title" : "gránit Giallo Veneziano, Black Indian",
      "description" : "A képen látható síremlék saját tervezés. A szerkezet és látvány tervezésekor figyelembe kellett venni, hogy élő virág ültetésére alkalmas rész is legyen. A lépcsők és fedlapok formai változatossága, szimmetriája, kiemeli a két emlék /kapu/ által közrefogott tér örökkévalóságát. Szimbolizálja a Mennyországba vezető utat.",
      "img" : "gránit Giallo Veneziano, Black Indian"
    },
    {
      "id" : 12,
      "title-id" : "D 101",
      "title" : "gránit Rosso Vanga, Nero Assoluto",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van 3cm vastag gránit burkolat és 20cm magas szegélykeret. A dupla síremlék megjelenése hordozza magában a monumentalitást a sarkokon lévő tömb gránitkockák hatására.  Az emlék timpanon része dúsan tagozott profillal készült, amit szögletes oszlopok tartanak.",
      "img" : "gránit Rosso Vanga, Nero Assoluto"
    },
    {
      "id" : 13,
      "title-id" : "D 99",
      "title" : "gránit Nero Assoluto India",
      "description" : "A síremlék formája koprodukciós munka. Az elképzelt formát először tervező asztalon, majd a valóságban alkottuk meg. A szimbolikus jelentésekkel bíró emlék formához mérten, próbáltunk egy egyszerű, de monumentális alsó rész tervezni. Az egész síremlék egységét a róla készült fotó nem tudja tükrözni.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 14,
      "title-id" : "D 79",
      "title" : "gránit Nero Assoluto India",
      "description" : "Az alsó rész /fedlapok/, meglévő tervek alapján készült, három féle vastagságban, egymáshoz igazodó formában. Az emlék 'lágy' íveinek formáját, gondos tervezéssel, modellezéssel találtuk meg. Az emlék elején látható gravírozott motívum a Sixtus-kápolna egyik freskójáról lett másolva.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 15,
      "title-id" : "D 80",
      "title" : "gránit Nero Assoluto India",
      "description" : "A képen látható síremlék saját tervezés. A meglévő formától eltérően nem kellett az ültetős rész, ezért a lépcsős forma végig fut. A lépcsők és fedlapok formai mozgékonysága, szimmetriája, rámutat a két emlék /kapu/ által közrefogott (fekete gránit feszület) tér örökkévalóságára. Szimbolizálja a Mennybe vezető utat.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 16,
      "title-id" : "D 86",
      "title" : "gránit Nero Assoluto India",
      "description" : "A képen látható síremlék saját tervezés. A meglévő formától eltérően nem kellett az ültetős rész, ezért a lépcsős forma végig fut. A lépcsők és fedlapok formai mozgékonysága, szimmetriája, rámutat a két emlék /kapu/ által közrefogott (krisztus szobor) tér örökkévalóságára. Szimbolizálja a Mennybe vezető utat.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 17,
      "title-id" : "D 52",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat. A rézsűsre vágott tömb szegélyek keretet adnak a szimbolikus lépcsőnek. A keretet lezáró nyagyfedlap 5cm vastag és van rajta egy gránit tömbből faragott váza virágokkal. Az áthidaló lépcsőn van egy kis lépcső és egy-egy bronz váza és mécsestartó. Az emlék formája aszimmetrikus, egyenes oldalakkal és íves tetővel, arany felirattal és porcelán fotóval.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 18,
      "title-id" : "D 87",
      "title" : "gránit Nero Impala",
      "description" : "Az alsó rész /fedlapok/, meglévő tervek alapján készült, három féle vastagságban, egymáshoz igazodó formában. Az emléken látható díszítő faragást nyers felülettel készítettük, hogy az látható legyen. Ezzel az eljárással a formák lényegesen karakteresebbek. Az angyal motívum lézergravírozás eljárással készült.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 19,
      "title-id" : "D 75",
      "title" : "gránit Baltic Green",
      "description" : "A képen látható síremlék, saját tervezés tovább gondolása. A kompozíció tervezésekor figyelembe kellett venni, hogy élő virág ültetésére alkalmas rész is legyen. A lépcsők és fedlapok formai mozgékonysága, szimmetriája, rámutat a két emlék /kapu/ által közrefogott tér örökkévalóságára. Szimbolizálja a Mennybe vezető utat.",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 20,
      "title-id" : "D 66",
      "title" : "gránit Labrador Blue LGHQ",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 12cm magas magasítás. A magasításon látható fekvő szegélykeret 10cm vastag, tömb gránitból készült. A két oldalfedlap alsó sarkában, ún. íves sarokdíszt helyezünk el, amire került a süllyesztett váza. Az áthidaló lépcsőn van egy kis lépcső és még két darab süllyesztett bronz váza. Az emlék formája klasszikus timpanonos, esztergált oszlopokkal és tömb tetővel.",
      "img" : "gránit Labrador Blue LGHQ"
    },
    {
      "id" : 21,
      "title-id" : "D 22",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat. A rézsűsre vágott tömb szegélyek keretet adnak a szimbolikus lépcsőnek. A keretet lezáró nyagyfedlap 8cm vastag. Az áthidaló lépcsőn van egy kis lépcső és kettő darab süllyesztett váza. Az emlék, két lépcsős fényezett faltzal készült, ún. 'tulipános' formájú, relief motívumokkal.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 22,
      "title-id" : "D 84",
      "title" : "gránit Rosso Vanga, Nero Assoluto",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat, 20cm magas magasítás, és ültetős váza - lapokból. A 2/3 részt fedő 5cm vtg fedlap ívesen csatlakozik az 1/3 részt fedő 8cm vtg fedlaphoz. Az áthidaló lépcsőn van egy kis lépcső. A letisztult, szimmetrikus formájú emlék domináns jellemzője, a kereszt.",
      "img" : "gránit Rosso Vanga, Nero Assoluto"
    },
    {
      "id" : 23,
      "title-id" : "D 42",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 10cm magas magasítás. A magasításon látható fekvő szegélykeret 10cm vastag, tömb gránitból készült. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak, íves sarokdísz elemekkel. Az áthidaló lépcsőn van egy kis lépcső. Az emléket díszíti a könyvlapokra emlékeztető sziluett, és a natúr virág faragás.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 24,
      "title-id" : "D 59",
      "title" : "gránit Amadeus",
      "description" : "Mobil (bontható) alapozással készült, áthidaló műkő járdaszegélyen van, 10cm vtg alsó szegélykeret. Az élén gömbölyített, vastag szegélykeret megtartja a nagy földmennyiséget. Az áthidaló lépcsőn van egy kis lépcső. Az emlék formája letisztult aszimmetrikus, egyenes oldalakkal és íves tetővel, erősíti a síremlék monumentalitását.",
      "img" : "gránit Amadeus"
    },
    {
      "id" : 25,
      "title-id" : "D 43",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 18cm magas magasítás. A 2/3 részt fedő 6cm vtg. nagyfedlap ferdén csatlakozik az 1/3 részt fedő 8cm vtg. fedlaphoz, élek gömbölyítettek. Az áthidaló lépcsőn van egy kis lépcső és egy-egy darab gránit váza és lámpa. Az emlék, hullámos, 'zászlós' csúcsos alakú, bronz felirattal és kereszttel.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 26,
      "title-id" : "D 40",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 10cm magas magasítás. A magasításon látható fekvő szegélykeret 10cm vastag, tömb gránitból készült. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és kettő darab esztergált váza. Az emlék éle félkörívesen gömbölyített, 'Wellenfelsen', relief felirattal.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 27,
      "title-id" : "D 56",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 10cm magas magasítás. Az egy darabból álló nagyfedlap 10cm vastag, a tömb lépcső 20cm. A tradicionális emlék elülső felülete homorú, az oldalán pedig fényezett holkerek futnak.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 28,
      "title-id" : "D 23",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat. A rézsűsre vágott tömb szegélyek keretet adnak a szimbolikus lépcsőnek. A keretet lezáró nyagyfedlap 8cm vastag. Az áthidaló lépcsőn van egy kis lépcső és kettő darab fózolt váza. Az emlék, két darabból készült az ívek és egyenesek harmóniáját követve.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 29,
      "title-id" : "D 27",
      "title" : "gránit Rosso Vanga",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat. A rézsűsre vágott tömb szegélyek keretet adnak a szimbolikus lépcsőnek, mellyen van egy ültetős gránit kaspó. A keretet lezáró nyagyfedlap 5cm vastag. Az áthidaló lépcsőn van egy kis lépcső és egy-egy bronz váza és Mária szobor. Az emlék, két lépcsős fényezett faltzal készült, ún. 'tulipános' formájú, bronz motívumokkal.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 30,
      "title-id" : "D 64",
      "title" : "gránit Aurora Indian",
      "description" : "Az alsó vastag, erős fedlapoktól felfelé haladva egyre könnyebb és vékonyabb részekhez jutunk. Ezt az anyag vastagságának változtatásával és a felületek marásával érjük el. Nem csak a forma változik, hanem a felület képzése is. A pad formája is követi az irányvonalat.",
      "img" : "gránit Aurora Indian"
    },
    {
      "id" : 31,
      "title-id" : "D 57",
      "title" : "gránit Juparana Pink",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas szegélykeret. A tripla méretű síremléken a három íves oldalú, formabontó fedlap, lehetővé teszi az élő virág ültetését. A kagyló formára emlékeztető emlék jobb oldalára, több lépcsős marás készült.",
      "img" : "gránit Juparana Pink"
    },
    {
      "id" : 32,
      "title-id" : "D 24",
      "title" : "gránit Black Galaxy",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat. A rézsűsre vágott tömb szegélyek keretet adnak a szimbolikus lépcsőnek. A keretet lezáró nagyfedlap 6cm vastag, melyet ketté választ az 'árnyék'. Az áthidaló lépcsőn van kettő darab fózolt váza. Az emlék, két darabból készült, melyek közé ékelődött kereszt előtt áll egy bronz Mária szobor.",
      "img" : "gránit Black Galaxy"
    },
    {
      "id" : 33,
      "title-id" : "D 55",
      "title" : "gránit Labrador Blue LGHQ",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak. Az áthidaló lépcsőn van egy kis lépcső és két darab süllyesztett bronz váza. Az emlék formája klasszikus timpanonos, esztergált oszlopokkal és tömb tetővel.",
      "img" : "gránit Labrador Blue LGHQ"
    },
    {
      "id" : 34,
      "title-id" : "D 34",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat. A rézsűsre vágott tömb szegélyek keretet adnak a szimbolikus lépcsőnek. A keretet lezáró nyagyfedlap 3cm vastag és van rajta bronz karika dísz. Az áthidaló lépcsőn van egy kis lépcső és egy-egy bronz váza és mécsestartó. Az emlék, két lépcsős fényezett faltzal készült, ún. 'tulipános' formájú, bronz felirattal és kereszttel.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 35,
      "title-id" : "D 68",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 25cm magas magasítás. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak, élek kerekítettek. Az áthidaló lépcsőn van egy kis lépcső és egy-egy darab esztergált váza és lámpa. Az emlék, két lépcsős fényezett faltzal készült, ún. 'tulipános' formájú, relief felirattal.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 36,
      "title-id" : "D 32",
      "title" : "gránit Amadeus",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 10cm magas magasítás. A magasításon látható fekvő szegélykeret 10cm vastag, tömb gránitból készült. A két oldalsó fedlap 3cm vastagságú, íves sarokdísz elemekkel, ami vágott virágtartónak is szolgál. Az áthidaló lépcsőn van egy kis lépcső. Az emlék formája aszimmetrikus, egyenes oldalakkal és íves tetővel, bronz felirattal és virággal.",
      "img" : "gránit Amadeus"
    },
    {
      "id" : 37,
      "title-id" : "D 21",
      "title" : "gránit Rosa Beta",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A megszokottól eltérő aszimmetrikus forma bal oldalán a lépcső, szimbolikus. Az ültetős rész megbontja a nagy összefüggő, fényes felületet. Az obeliszk, régi hagyományt őrző forma.",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 38,
      "title-id" : "D 77",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 20cm magas magasítás. A két darabból álló 3cm vtg. nagyfedlap lezárja a keretet. A tradicionális emlék elülső felülete mélyített, az oldalán pedig fényezett holkerek futnak.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 39,
      "title-id" : "D 25",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat. A rézsűsre vágott tömb szegélyek keretet adnak a szimbolikus lépcsőnek. A keretet lezáró nyagyfedlap 5cm vastag. Az áthidaló lépcsőn van egy kis lépcső és kettő darab esztergált váza. Az emlék, két lépcsős fényezett faltzal készült, ún. 'tulipános' formájú, bronz motívumokkal.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 40,
      "title-id" : "D 30",
      "title" : "gránit Verde San Francisco",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat. A rézsűsre vágott tömb szegélyek keretet adnak a szimbolikus lépcsőnek. A keretet lezáró nyagyfedlap 5cm vastag. Az áthidaló lépcsőn van egy kis lépcső és egy-egy bronz váza és mécsestartó. Az emlék, két lépcsős fényezett faltzal készült, ún. 'tulipános' formájú, bronz felirattal.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 41,
      "title-id" : "D 26",
      "title" : "gránit Red Gaby",
      "description" : "Mobil (bontható) alapozással készült műkő járdaszegélyen van gránit burkolat és 10cm magas magasítás. A magasításon látható fekvő szegélykeret 10cm vastag, tömb gránitból készült. A három darabból álló fedlapok középső eleme 5cm, az oldalsó fedlapok 3cm vastagságúak, íves sarokdísz elemekkel. Az áthidaló lépcsőn van egy kis lépcső és kettő darab fózolt váza. Az emlék formája aszimmetrikus, egyenes oldalakkal és íves tetővel, relief felirattal és kereszttel és porcelán fotókkal.",
      "img" : "gránit Red Gaby"
    },
    {
      "id" : 42,
      "title-id" : "D 41",
      "title" : "gránit Nero Assoluto India",
      "description" : "Mobil, (bontható) alapozással készült műkő járdaszegélyen gránit burkolat és 10 cm-es magasítás került elhelyezésre. A két darabból álló, 10 cm vastag, nagy fedlap lezárja a keretet. A mindent tükröző keresztet, csak a bronz felirat díszíti.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 43,
      "title-id" : "D 63",
      "title" : "gránit Labrador Blue LGHQ",
      "description" : "Mobil, (bontható) alapozású műkő járdaszegély gránit burkolattal és 20 cm-es magasítással. A két darabból álló, 5 cm vastag, nagy, fedlap (éle kerekített) lezárja a keretet, mellyen egy esztergált gránit váza látható. A lépcső kiemeli a hullámos, 'zászlós' alakú emléket.",
      "img" : "gránit Labrador Blue LGHQ"
    }
  ],
  "Sirko-kripta" : [
    {
      "id" : 0,
      "title-id" : "K 22",
      "title" : "gránit Aurora Indian, Nero Ass.",
      "description" : "A képen látható emlékmű tervezése 3D-s program nélkül, nagyon nehézkes lett volna. A némileg tradicionális forma gondos, tökéletes kivitelezése eredménye képen az összhatás grandiózus. Az alsó részt illetően kötött volt a forma, a meglévő kripta, beton magja miatt. A koncepciót egy kb. száz évvel ezelőtt készült, rendhagyó dúsan faragott márvány síremlék adta.",
      "img" : "gránit Aurora Indian, Nero Ass."
    },
    {
      "id" : 1,
      "title-id" : "K 24",
      "title" : "gránit Rosso Vanga, Nero Ass.",
      "description" : "A képen látható emlékmű tervezése és precíz kivitelezése 3D-s program nélkül, szinte elképzelhetetlen. A némileg tradicionális forma gondos, tökéletes megvalósítása eredménye képen az összhatás monumentális. Az emlékmű egyedisége kitűnik a környezetéből. Az emlék formája klasszikus timpanonos, esztergált oszlopokkal és dúsan tagozott és faragott tömb tetővel.",
      "img" : "gránit Rosso Vanga, Nero Ass."
    },
    {
      "id" : 2,
      "title-id" : "K 21",
      "title" : "gránit Rosso Vanga, Nero Ass.",
      "description" : "A képen létható kripta formája azért különleges, mert a leeresztő nyílás nem klasszikusan középen van. A tervezésnél nagyon fontos volt, hogy a kompozíció, ne 'boruljon' fel. Az ívek és egyenesek összhangja, kiegyensúlyozott formát eredményezett. Az emlék formája, 'nemes' egyszerűségében harmonizál az egész emlékművel.",
      "img" : "gránit Rosso Vanga, Nero Ass."
    },
    {
      "id" : 3,
      "title-id" : "K 27",
      "title" : "gránit Nero Assoluto India",
      "description" : "A képen látható emlékmű tökéletes kivitelezése és tervezése 3D-s program nélkül, szinte lehetetlen. A némileg tradicionális forma gondos, tökéletes kivitelezése eredménye képen az összhatás kolosszális. Az alsó rész kellő méretben és megfelelő stílusban idomul az oszlopokhoz és a dúsan faragott timpanonhoz. Az elképzelés egy kb. száz évvel ezelőtt készült, rendhagyó dúsan faragott márvány síremlék adta.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 4,
      "title-id" : "K 1",
      "title" : "gránit Rosso Vanga",
      "description" : "A kripta formájának harmonizálni kellett a környezetével. Az eredeti 'mag' megmaradt. Arra építettük az új formát. Az alsó járdaburkolatot égetett felülettel készítjük, mivel az járó felület és így nedves időben is biztonságos. A tradicionális obeliszk, mint forma megmaradt, csak az anyaga változott nemesebbé.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 5,
      "title-id" : "K 2",
      "title" : "gránit Halmstadt Bararp",
      "description" : "A kripta formája követi az alatta lévő, régi műkő formát. Az új gránit elemeket kapcsokkal rögzítjük a belső maghoz. A kapcsos megoldás engedi a két különböző anyagnak (gránit, és műkő vagy beton), hogy nagy hőingadozás esetén külön mozogjanak. Az emlék különlegessége, hogy egy régen elkészült fekete emlékhez kellett pótolni egy kiegészítő darabot.",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 6,
      "title-id" : "K 3",
      "title" : "gránit Verde San Francisco",
      "description" : "A kripta formája követi az alatta lévő, régi műkő magot. Az új gránit elemeket kapcsokkal rögzítjük a belső maghoz. A kapcsos megoldás lehetővé teszi a két különböző anyagnak (gránit, és műkő vagy beton), a hőingadozásból eredő, eltérő mozogását. Az emlék formája klasszikus timpanonos, esztergált oszlopokkal és tömb tetővel.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 7,
      "title-id" : "K 4",
      "title" : "gránit Amadeus",
      "description" : "A képen látható letisztult forma, kriptához mérten egyszerű. Az alsó járdaburkolatot égetett felülettel készítjük, mivel az járó felület és így nedves időben is biztonságos. Ami különlegessé teszi ezt a síremléket, az a fedlapon körbe futó diszkrét tagozat. Az emlék fekete gránitból készült, tradicionális okokból.",
      "img" : "gránit Amadeus"
    },
    {
      "id" : 8,
      "title-id" : "K 5",
      "title" : "gránit Rosso Vanga",
      "description" : "A kripta megjelenése hordozza magában a monumentalitást. Az alsó járdaburkolatot égetett felülettel készítjük, mivel az járó felület és így nedves időben is biztonságos. Az esztergált pollereket lánccal kapcsoltuk össze, hogy az emlékműhatás erősebb legyen. A belső elemek tömb anyagból készültek, nem lapokból. Az emlék timpanon része dúsan tagozott profillal készült. Mondhatjuk, hogy az örökkévalóságnak készült.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 9,
      "title-id" : "K 6",
      "title" : "gránit Rosso Vanga",
      "description" : "A kripta minimal formája követi az alatta lévő, régi műkő magot. Az új gránit elemeket kapcsokkal rögzítjük a belső maghoz. A kapcsos megoldás engedi a két különböző anyagnak (gránit, és műkő vagy beton), hogy nagy hőingadozás esetén külön mozogjanak. Ilyen nagy felületen van mód kihangsúlyozni a vallási hovatartozást is. Ebben az esetben nem a forma, hanem a nemes anyag lett hangsúlyozva.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 10,
      "title-id" : "K 7",
      "title" : "gránit Rosso Vanga",
      "description" : "A kripta alsó részének különleges megjelenését egy régi tradicionális forma ihlette. Az alsó ívek és lépcsők formája, egymáshoz kapcsolódnak. Az emlék első ránézésre egy stilizált vénusz kagylóhoz hasonlít. Szakmai elnevezése, Vollwellenfelsen.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 11,
      "title-id" : "K 8",
      "title" : "gránit Blue Orissa",
      "description" : "Ez a kripta nem csak formájában, hanem méretében is monumentális. Az alsó járdaburkolatot égetett felülettel készítjük, mivel az járó felület, és így nedves időben is biztonságos. Az összes elem önhordó tömb gránitból készült. Az emlék formája klasszikus timpanonos, esztergált oszlopokkal és tömb tetővel.",
      "img" : "gránit Blue Orissa"
    },
    {
      "id" : 12,
      "title-id" : "K 9",
      "title" : "gránit Schöderhamn",
      "description" : "Az alsó járdaburkolatot égetett felülettel készítettük, mivel az járó felület és így nedves időben is biztonságos. A tömb fedlapok, lépcsőzetesen épülnek egymásra. Az alsó rész egyszerűségében és nemes anyagában különleges. Az emlék, két darabból készült az ívek és egyenesek harmóniáját követve.",
      "img" : "gránit Schöderhamn"
    },
    {
      "id" : 13,
      "title-id" : "K 10",
      "title" : "gránit Vizag Blue",
      "description" : "Az alsó járdaburkolatot égetett felülettel készítjük, mivel az járó felület és így nedves időben is biztonságos. A tömb fedlapok, lépcsőzetesen épülnek egymásra. Az alsó rész egyszerűségében és nemes anyagában különleges. Az emlék formáján jól látható a faragott dísz gallér, ami körbe öleli a belső formát.",
      "img" : "gránit Vizag Blue"
    },
    {
      "id" : 14,
      "title-id" : "K 11",
      "title" : "gránit Olive Green",
      "description" : "Az alsó járdaburkolat terméskővel lett burkolva, egyéni kérésre. A tömb fedlapok, lépcsőzetesen épülnek egymásra. Ami különlegessé, könnyed formává teszi az emlékművet, az a gömbölyített élkiképzés. Vizuálisan vastagítja az elemeket. A fedlapon és az emléken végig futó világos dísz csík, mozgalmassá teszi a kompozíciót.",
      "img" : "gránit Olive Green"
    },
    {
      "id" : 15,
      "title-id" : "K 12",
      "title" : "gránit Tarn Claire, Nero Ass.",
      "description" : "Az alsó járdaburkolatot égetett felülettel készítjük, mivel az járó felület és így nedves időben is biztonságos. Az összes elem önhordó tömb gránitból készült. Az alsó szegélykeret rézsűs, kifelé lejt. A visszaugró fekete magasítás 'felemeli' a rajta fekvő tömb elemeket. Az emlék a régi kriptáról lett megmentve, érzelmi okokból.",
      "img" : "gránit Tarn Claire, Nero Ass."
    },
    {
      "id" : 16,
      "title-id" : "K 13",
      "title" : "gránit Blue Orissa",
      "description" : "Ez a kripta nem csak formájában, hanem méretében is monumentális. Az alsó járdaburkolatot a csúszásmentesítés érdekében, égetett felülettel készítettük. Az összes elem önhordó tömb gránitból készült. Az emlék a régi kriptáról lett megmentve, a megrendelő kérésének eleget téve.",
      "img" : "gránit Blue Orissa"
    },
    {
      "id" : 17,
      "title-id" : "K 14",
      "title" : "gránit Amadeus",
      "description" : "A megszokottól eltérő, alacsony forma, egyedi tervezést igényel. Az alsó járdaburkolatot a csúszásmentesítés érdekében  égetett felülettel készítettük. A két ültetős váza közre fog egy hosszú, rézsűs 'fejpárnát', amire a felirat került. A fedlapok alján lévő mart felület dinamikát kölcsönöz a síremléknek.",
      "img" : "gránit Amadeus"
    },
    {
      "id" : 18,
      "title-id" : "K 15",
      "title" : "gránit Schöderhamn",
      "description" : "Ez a kripta nem csak formájában, hanem méretében is monumentális. Az alsó járdaburkolatot égetett felülettel készítjük, mivel az járó felület és így nedves időben is biztonságos. Az összes elem önhordó tömb gránitból készült. Az emlék a régi kriptáról lett megmentve, érzelmi okokból.",
      "img" : "gránit Schöderhamn"
    },
    {
      "id" : 19,
      "title-id" : "K 16",
      "title" : "gránit Rosso Vanga",
      "description" : "A kripta formája követi az alatta lévő, régi műkő magot. Az új gránit elemeket kapcsokkal rögzítjük a belső maghoz. A kapcsos megoldás engedi a két különböző anyagnak (gránit, és műkő vagy beton), hogy nagy hőingadozás esetén külön mozogjanak. Az emlék formája egy stilizált ovális tükör, szimmetrikus gallérral. A mélydombormű faragott rózsák, örök darabok.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 20,
      "title-id" : "K 17",
      "title" : "gránit Labrador Blue LGHQ",
      "description" : "A kripta formája követi az alatta lévő, régi műkő magot. Az alsó járdaburkolatot égetett felülettel készítjük, mivel az járó felület és így nedves időben is biztonságos. Az új gránit elemeket kapcsokkal rögzítjük a belső maghoz. A kapcsos megoldás engedi a két különböző anyagnak (gránit, és műkő vagy beton), hogy nagy hőingadozás esetén külön mozogjanak. A monumentális emlékműre egy un. 'zászlós' emlék került.",
      "img" : "gránit Labrador Blue LGHQ"
    },
    {
      "id" : 21,
      "title-id" : "K 18",
      "title" : "gránit Verde San Francisco",
      "description" : "A kripta formája követi az alatta lévő, régi műkő magot. Az új gránit elemeket kapcsokkal rögzítjük a belső maghoz. A kapcsos megoldás engedi a két különböző anyagnak (gránit, és műkő vagy beton), hogy nagy hőingadozás esetén külön mozogjanak. Ebben az esetben nem a forma, hanem a nemes anyag lett hangsúlyozva. Ennél a kriptánál csak az emlék formabontó.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 22,
      "title-id" : "K 19",
      "title" : "gránit Rosso Vanga",
      "description" : "A képen látható letisztult forma, kriptához mérten egyszerű. Az alsó járdaburkolatot égetett felülettel készítjük, mivel az járó felület és így nedves időben is biztonságos. Ebben az esetben nem a forma, hanem a nemes anyag lett hangsúlyozva. Két öblös váza fogja közre a minimal stílusú emléket.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 23,
      "title-id" : "K 20",
      "title" : "gránit Rosso Vanga",
      "description" : "A kripta alsó részének különleges megtervezését az adta, hogy 'nem lehet egyenes'. Az alsó járdaburkolatot égetett felülettel készítjük, mivel az járó felület és így nedves időben is biztonságos. Az emlék formája klasszikus oldalt keresztes, sprengelt élekkel készült, hogy ez is megtörje a nagy fényezett felületek látványát.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 24,
      "title-id" : "K 23",
      "title" : "gránit Nero Impala",
      "description" : "Ez a kripta nem csak formájában, hanem méretében is monumentális. Az alsó járdaburkolatot égetett felülettel készítjük, mivel az járó felület és így nedves időben is biztonságos. Az összes elem önhordó tömb gránitból készült. Az emlék formája klasszikus timpanonos, esztergált oszlopokkal és tömb tetővel.",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 25,
      "title-id" : "K 25",
      "title" : "gránit Multicolor Rosso, Nero Ass.",
      "description" : "A képen látható emlékmű tervezése, 3D-s program nélkül, nagyon nehézkes lett volna. A némileg tradicionális forma gondos, tökéletes kivitelezése eredménye képen az összhatás monumentális. Az emlékmű egységessége kitűnik a környezetéből. Az emlék formája klasszikus timpanonos, esztergált oszlopokkal, tagozott és faragott tömb tetővel.",
      "img" : "gránit Multicolor Rosso, Nero Ass."
    },
    {
      "id" : 26,
      "title-id" : "K 26",
      "title" : "gránit Rosso Vanga",
      "description" : "A képen látható letisztult forma, kriptához mérten egyszerű minimál stílusban készült. A járdaburkolatot égetett felülettel készítettük, hogy a járó felület nedves időben is biztonságos legyen. Ebben az esetben nem a forma, hanem a nemes anyag lett hangsúlyozva. Két öblös váza fogja közre a trapézos, szimmetrikus ívelt tetejű emléket.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 27,
      "title-id" : "K 28",
      "title" : "gránit Multicolor Rosso",
      "description" : "A kripta formája követi az alatta lévő, régi műkő magot. Az új gránit elemeket kapcsokkal rögzítjük a belső maghoz. A kapcsos megoldás engedi a két különböző anyagnak (gránit, és műkő vagy beton), hogy nagy hőingadozás esetén külön mozogjanak. Ebben az esetben az alsó rész formája nem kapott nagy hangsúlyt azért, hogy a három darabból álló emlék annál inkább „kiemelkedjen”.",
      "img" : "gránit Multicolor Rosso"
    }
  ],
  "Sirko-akcios" : [
    {
      "id" : 0,
      "title-id" : "SZK 1",
      "title" : "gránit Verde Marina",
      "description" : "akcios-szimpla-sirko-SZK 1",
      "img" : "gránit Verde Marina"
    },
    {
      "id" : 1,
      "title-id" : "SZK 2",
      "title" : "gránit Vizag Blue",
      "description" : "akcios-szimpla-sirko-SZK 2",
      "img" : "gránit Vizag Blue"
    },
    {
      "id" : 2,
      "title-id" : "SZK 4",
      "title" : "gránit Multicolor Rosso",
      "description" : "akcios-szimpla-sirko-SZK 4",
      "img" : "gránit Multicolor Rosso"
    },
    {
      "id" : 3,
      "title-id" : "SZK 5",
      "title" : "gránit Verde Marina",
      "description" : "akcios-szimpla-sirko-SZK 5",
      "img" : "gránit Verde Marina"
    },
    {
      "id" : 4,
      "title-id" : "SZK 6",
      "title" : "gránit Verde San Francisco",
      "description" : "akcios-szimpla-sirko-SZK 6",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 5,
      "title-id" : "SZK 7",
      "title" : "gránit Paradiso Classico",
      "description" : "akcios-szimpla-sirko-SZK 7",
      "img" : "gránit Paradiso Classico"
    },
    {
      "id" : 6,
      "title-id" : "SZK 8",
      "title" : "gránit Verde San Francisco",
      "description" : "akcios-szimpla-sirko-SZK 8",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 7,
      "title-id" : "SZK 9",
      "title" : "gránit Tarn Claire",
      "description" : "akcios-szimpla-sirko-SZK 9",
      "img" : "gránit Tarn Claire"
    },
    {
      "id" : 8,
      "title-id" : "SZK 10",
      "title" : "gránit Rosa Beta",
      "description" : "akcios-szimpla-sirko-SZK 10",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 9,
      "title-id" : "SZK 11",
      "title" : "gránit Rosa Beta",
      "description" : "akcios-szimpla-sirko-SZK 11",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 10,
      "title-id" : "SZK 12",
      "title" : "gránit Vizag Blue",
      "description" : "akcios-szimpla-sirko-SZK 12",
      "img" : "gránit Vizag Blue"
    },
    {
      "id" : 11,
      "title-id" : "SZK 3-1",
      "title" : "gránit Rosa Beta",
      "description" : "akcios-szimpla-sirko-SZK 3-1",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 12,
      "title-id" : "SZK 3-2",
      "title" : "gránit Rosa Beta",
      "description" : "akcios-szimpla-sirko-SZK 3-2",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 13,
      "title-id" : "SZK 3-3",
      "title" : "gránit Rosa Beta",
      "description" : "akcios-szimpla-sirko-SZK 3-3",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 14,
      "title-id" : "UK 1",
      "title" : "gránit Aurora Indian",
      "description" : "akcios-urna-sirko-UK 1",
      "img" : "gránit Aurora Indian"
    },
    {
      "id" : 15,
      "title-id" : "UK 2",
      "title" : "gránit Verde Gloria",
      "description" : "akcios-urna-sirko-UK 2",
      "img" : "gránit Verde Gloria"
    },
    {
      "id" : 16,
      "title-id" : "UK 3",
      "title" : "gránit Rosso Vanga",
      "description" : "akcios-urna-sirko-UK 3",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 17,
      "title-id" : "UK 4",
      "title" : "gránit Amadeus",
      "description" : "akcios-urna-sirko-UK 4",
      "img" : "gránit Amadeus"
    },
    {
      "id" : 18,
      "title-id" : "UK 5",
      "title" : "gránit Olive Green",
      "description" : "akcios-urna-sirko-UK 5",
      "img" : "gránit Olive Green"
    },
    {
      "id" : 19,
      "title-id" : "UK 6",
      "title" : "gránit Rosa Beta",
      "description" : "akcios-urna-sirko-UK 6",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 20,
      "title-id" : "UK 7",
      "title" : "gránit Rosa Beta",
      "description" : "akcios-urna-sirko-UK 7",
      "img" : "gránit Rosa Beta"
    },
    {
      "id" : 21,
      "title-id" : "UK 8",
      "title" : "gránit Verde Gloria",
      "description" : "akcios-urna-sirko-UK 8",
      "img" : "gránit Verde Gloria"
    },
    {
      "id" : 22,
      "title-id" : "UK 9",
      "title" : "gránit Halmstadt Bararp",
      "description" : "akcios-urna-sirko-UK 9",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 23,
      "title-id" : "UK 10",
      "title" : "gránit Aurora Indian",
      "description" : "akcios-urna-sirko-UK 10",
      "img" : "gránit Aurora Indian"
    },
    {
      "id" : 24,
      "title-id" : "UK 11",
      "title" : "gránit Aurora Indian",
      "description" : "akcios-urna-sirko-UK 11",
      "img" : "gránit Aurora Indian"
    },
    {
      "id" : 25,
      "title-id" : "UK 12",
      "title" : "gránit Halmstadt Bararp",
      "description" : "akcios-urna-sirko-UK 12",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 26,
      "title-id" : "UK 13",
      "title" : "gránit Rosso Vanga",
      "description" : "akcios-urna-sirko-UK 13",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 27,
      "title-id" : "UK 14",
      "title" : "mészkő Travertin Carpinis",
      "description" : "akcios-urna-sirko-UK 14",
      "img" : "mészkő Travertin Carpinis"
    },
    {
      "id" : 28,
      "title-id" : "UK 15",
      "title" : "gránit Aurora Indian",
      "description" : "akcios-urna-sirko-UK 15",
      "img" : "gránit Aurora Indian"
    },
    {
      "id" : 29,
      "title-id" : "UK 16",
      "title" : "gránit Halmstadt Bararp",
      "description" : "akcios-urna-sirko-UK 16",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 30,
      "title-id" : "UK 17",
      "title" : "gránit Verde Gloria",
      "description" : "akcios-urna-sirko-UK 17",
      "img" : "gránit Verde Gloria"
    },
    {
      "id" : 31,
      "title-id" : "UK 18",
      "title" : "gránit Halmstadt Bararp",
      "description" : "akcios-urna-sirko-UK 18",
      "img" : "gránit Halmstadt Bararp"
    },
    {
      "id" : 32,
      "title-id" : "UK 19",
      "title" : "gránit Verde Gloria",
      "description" : "akcios-urna-sirko-UK 19",
      "img" : "gránit Verde Gloria"
    },
    {
      "id" : 33,
      "title-id" : "UK 20",
      "title" : "gránit Aurora Indian",
      "description" : "akcios-urna-sirko-UK 20",
      "img" : "gránit Aurora Indian"
    },
    {
      "id" : 34,
      "title-id" : "UK 21",
      "title" : "gránit River Gold",
      "description" : "akcios-urna-sirko-UK 21",
      "img" : "gránit River Gold"
    },
    {
      "id" : 35,
      "title-id" : "UK 22",
      "title" : "mészkő Jura Gelb",
      "description" : "akcios-urna-sirko-UK 22",
      "img" : "mészkő Jura Gelb"
    },
    {
      "id" : 36,
      "title-id" : "UK 23",
      "title" : "mészkő Jura Gelb",
      "description" : "akcios-urna-sirko-UK 23",
      "img" : "mészkő Jura Gelb"
    },
    {
      "id" : 37,
      "title-id" : "UK 24",
      "title" : "mészkő Jura Gelb",
      "description" : "akcios-urna-sirko-UK 24",
      "img" : "mészkő Jura Gelb"
    },
    {
      "id" : 38,
      "title-id" : "UK 25",
      "title" : "mészkő Jura Gelb",
      "description" : "akcios-urna-sirko-UK 25",
      "img" : "mészkő Jura Gelb"
    },
    {
      "id" : 39,
      "title-id" : "UK 26",
      "title" : "mészkő Jura Gelb",
      "description" : "akcios-urna-sirko-UK 26",
      "img" : "mészkő Jura Gelb"
    },
    {
      "id" : 40,
      "title-id" : "UK 27",
      "title" : "mészkő Jura Gelb",
      "description" : "akcios-urna-sirko-UK 27",
      "img" : "mészkő Jura Gelb"
    },
    {
      "id" : 41,
      "title-id" : "UK 28",
      "title" : "gránit Nero Impala",
      "description" : "akcios-urna-sirko-UK 28",
      "img" : "gránit Nero Impala"
    },
    {
      "id" : 42,
      "title-id" : "UK 29",
      "title" : "gránit Red Gaby",
      "description" : "akcios-urna-sirko-UK 29",
      "img" : "gránit Red Gaby"
    },
    {
      "id" : 43,
      "title-id" : "UK 30",
      "title" : "gránit Aurora Indian",
      "description" : "akcios-urna-sirko-UK 30",
      "img" : "gránit Aurora Indian"
    },
    {
      "id" : 44,
      "title-id" : "UK 31",
      "title" : "gránit Aurora Indian",
      "description" : "akcios-urna-sirko-UK 31",
      "img" : "gránit Aurora Indian"
    },
    {
      "id" : 45,
      "title-id" : "UK 32",
      "title" : "mészkő Jura Gelb",
      "description" : "akcios-urna-sirko-UK 32",
      "img" : "mészkő Jura Gelb"
    },
    {
      "id" : 46,
      "title-id" : "UK 33",
      "title" : "mészkő Jura Gelb",
      "description" : "akcios-urna-sirko-UK 33",
      "img" : "mészkő Jura Gelb"
    },
    {
      "id" : 47,
      "title-id" : "UK 34",
      "title" : "gránit Aurora Indian",
      "description" : "akcios-urna-sirko-UK 34",
      "img" : "gránit Aurora Indian"
    },
    {
      "id" : 48,
      "title-id" : "UK 35",
      "title" : "gránit Aurora Indian",
      "description" : "akcios-urna-sirko-UK 35",
      "img" : "gránit Aurora Indian"
    },
    {
      "id" : 49,
      "title-id" : "UK 36",
      "title" : "gránit Aurora Indian",
      "description" : "akcios-urna-sirko-UK 36",
      "img" : "gránit Aurora Indian"
    },
    {
      "id" : 50,
      "title-id" : "UK 37",
      "title" : "gránit Baltic Green",
      "description" : "akcios-urna-sirko-UK 37",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 51,
      "title-id" : "UK 38",
      "title" : "gránit Olive Green",
      "description" : "akcios-urna-sirko-UK 38",
      "img" : "gránit Olive Green"
    },
    {
      "id" : 52,
      "title-id" : "UK 39",
      "title" : "gránit Verde Gloria",
      "description" : "akcios-urna-sirko-UK 39",
      "img" : "gránit Verde Gloria"
    },
    {
      "id" : 53,
      "title-id" : "UK 40",
      "title" : "gránit Baltic Green",
      "description" : "akcios-urna-sirko-UK 40",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 54,
      "title-id" : "UK 41",
      "title" : "gránit Vizag Blue",
      "description" : "akcios-urna-sirko-UK 41",
      "img" : "gránit Vizag Blue"
    },
    {
      "id" : 55,
      "title-id" : "UK 42",
      "title" : "gránit Pannon Grün",
      "description" : "akcios-urna-sirko-UK 42",
      "img" : "gránit Pannon Grün"
    },
    {
      "id" : 56,
      "title-id" : "UK 43",
      "title" : "gránit Verde Gloria",
      "description" : "akcios-urna-sirko-UK 43",
      "img" : "gránit Verde Gloria"
    },
    {
      "id" : 57,
      "title-id" : "UK 44",
      "title" : "gránit Verde Gloria",
      "description" : "akcios-urna-sirko-UK 44",
      "img" : "gránit Verde Gloria"
    },
    {
      "id" : 58,
      "title-id" : "UK 45",
      "title" : "gránit Verde Gloria",
      "description" : "akcios-urna-sirko-UK 45",
      "img" : "gránit Verde Gloria"
    },
    {
      "id" : 59,
      "title-id" : "UK 46",
      "title" : "gránit Baltic Green",
      "description" : "akcios-urna-sirko-UK 46",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 60,
      "title-id" : "UK 47",
      "title" : "gránit Baltic Green",
      "description" : "akcios-urna-sirko-UK 47",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 61,
      "title-id" : "UK 48",
      "title" : "gránit Baltic Green",
      "description" : "akcios-urna-sirko-UK 48",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 62,
      "title-id" : "UK 49",
      "title" : "gránit Baltic Green",
      "description" : "akcios-urna-sirko-UK 49",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 63,
      "title-id" : "UK 50",
      "title" : "gránit Baltic Green",
      "description" : "akcios-urna-sirko-UK 50",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 64,
      "title-id" : "UK 52",
      "title" : "gránit Baltic Green",
      "description" : "akcios-urna-sirko-UK 52",
      "img" : "gránit Baltic Green"
    },
    {
      "id" : 65,
      "title-id" : "UK 53",
      "title" : "gránit Baltic Green",
      "description" : "akcios-urna-sirko-UK 53",
      "img" : "gránit Baltic Green"
    }
  ],
  "Sirko-marvany" : [
    {
      "id" : 0,
      "title-id" : "ME-1",
      "title" : "Rainbow márvány",
      "description" : "A két darabból álló kompozíció kupolaként öleli közre a fémből készült rózsát. A márvány rajzolata erőteljesen dominál a formában. Ez a forma bármilyen kőből elkészíthető, de mivel kézi szerszámokkal lett készítve az árat befolyásolja a nyersanyag keménysége.",
      "img" : "Rainbow márvány"
    },
    {
      "id" : 1,
      "title-id" : "ME-2",
      "title" : "Carrarai márvány",
      "description" : "Kagyló és drapéria ötvözése, különleges formába ágyazva kőbe. Ez az alak bármilyen kőből elkészíthető, de legjobban a fehér márvány tisztasága miatt érzékelhető a forma karaktere. Az emlék csak kézi szerszámmal lett kialakítva.",
      "img" : "Carrarai márvány"
    },
    {
      "id" : 2,
      "title-id" : "ME-3",
      "title" : "Ruskicai márvány",
      "description" : "A sziklából előre törő szárny, mitikus jelentéssel bír. Az angyalszárny szépséget, ártatlanságot, tisztaságot, biztonságot szimbolizál. A művészettörténelem során rengeteg formájában elkészült már, de sírkövön a mélyített dombormű elkészítési formát javasoljuk.",
      "img" : "Ruskicai márvány"
    },
    {
      "id" : 3,
      "title-id" : "ME-4",
      "title" : "Ruskicai márvány",
      "description" : "A szobrász fantáziáján múlik, hogy a rózsa szirmai mennyire dúsan faragot, és a virág formája nyitott vagy zárt. Ez az alak bármilyen kőből elkészíthető, de mivel kézi szerszámokkal lett készítve az árat befolyásolja a nyersanyag keménysége.",
      "img" : "Ruskicai márvány"
    },
    {
      "id" : 4,
      "title-id" : "ME-5",
      "title" : "Rainbow márvány",
      "description" : "Az oszlop teteje, mint egy rügyből kifakadó, éppen kinyíló tömérdek levél. Ez a forma bármilyen kőből elkészíthető, de legjobban az erezett márvány kelti ezt a vizuális hatást, mert a felületen futó erek teszik még érdekesebbé az alkotást.",
      "img" : "Rainbow márvány"
    },
    {
      "id" : 5,
      "title-id" : "ME-6",
      "title" : "Carrarai márvány",
      "description" : "A motívum egy stilizált rózsa, így az oszlop teteje úgy tűnik, mintha kinyílna. Ez a forma bármilyen kőből elkészíthető, de mivel kézi szerszámokkal lett készítve az árat befolyásolja a nyersanyag keménysége.",
      "img" : "Carrarai márvány"
    },
    {
      "id" : 6,
      "title-id" : "ME-7",
      "title" : "Rosso Verona márvány",
      "description" : "Stilizált égő gyertya. A törzs és a láng nem csak formájában, hanem a felület képzésében is különböző. Ez az emlék bármilyen kőből elkészíthető, de mivel kézi szerszámokkal lett készítve az árat befolyásolja a márvány keménysége.",
      "img" : "Rosso Verona márvány"
    },
    {
      "id" : 7,
      "title-id" : "ME-8",
      "title" : "Makrana márvány",
      "description" : "Az élek hullámzása és a felületek váltakozása adja meg a stilizált forma egyediségét. Ez a forma bármilyen márványból elkészíthető, de legjobban az erezett márvány kelti ezt a vizuális hatást, mert a felületen futó erek teszik még lenyűgözőbbé a síremléket.",
      "img" : "Makrana márvány"
    },
    {
      "id" : 8,
      "title-id" : "ME-9",
      "title" : "Blue Stone márvány",
      "description" : "A kompozíció a szokványostól eltér. Az egy tömbből készült motívum, az ég felé magasodó két 'szárny' közötti tér, át van törve. Ez a forma bármilyen kőből elkészíthető, de mivel kézi szerszámokkal lett készítve az árat befolyásolja a nyersanyag keménysége.",
      "img" : "Blue Stone márvány"
    },
    {
      "id" : 9,
      "title-id" : "ME-10",
      "title" : "Ruskica Pink márvány",
      "description" : "A két darabból készült emlék külön áll, mégis szorosan eggyé formálja a virág motívum. Ez a forma bármilyen márványból elkészíthető, de legjobban az erezett márvány kelti ezt a vizuális hatást, mert a felület karakteres rajzolata teszi különlegessé az emléket.",
      "img" : "Ruskica Pink márvány"
    },
    {
      "id" : 10,
      "title-id" : "ME-11",
      "title" : "Blue Sky márvány",
      "description" : "A minimál stílusú emlék egy hullám mentén ketté lett választva. A hullám az élet változását szimbolizálja. A kő színezése, festése egy olyan eljárás, ami nem tud olyan örök maradni, mint a márvány.",
      "img" : "Blue Sky márvány"
    },
    {
      "id" : 11,
      "title-id" : "ME-12",
      "title" : "Rainbow márvány",
      "description" : "A naturisztikus síremlék kiemelkedő domborműve egy pillangó, ami szimbolikus jelentéssel bír. A fejlődés és az átalakulás útjait jelképezi. A metamorfózis szimbóluma, mert képes a legkülönbözőbb módon megújulni, úgy hogy minden alkalommal egyedi tud lenni.",
      "img" : "Rainbow márvány"
    },
    {
      "id" : 12,
      "title-id" : "ME-13",
      "title" : "Carrarai márvány",
      "description" : "Az oszlop egy stilizált feszület, mintha drapériával feszítenék le az alatta történteket. A feszület a keresztény kultúrkörben Jézus megváltó szenvedésének és Isten tökéletes szeretetének a jele.",
      "img" : "Carrarai márvány"
    },
    {
      "id" : 13,
      "title-id" : "ME-14",
      "title" : "Ruskicai márvány",
      "description" : "A kőből megvalósítható formák sokszínűségét gyarapítja ez a kompozíció is. Ez az alak bármilyen kőből elkészíthető, de legjobban a világos márvány tisztasága miatt érzékelhető a forma karaktere. Az emlék csak kézi szerszámmal lett kialakítva.",
      "img" : "Ruskicai márvány"
    },
    {
      "id" : 14,
      "title-id" : "ME-15",
      "title" : "Ruskicai márvány",
      "description" : "A sokak által is ismert művész festőecset fejét ábrázolja ez a formabontó motívum. Ez a forma bármilyen kőből elkészíthető, de mivel kézi szerszámokkal lett készítve az árat befolyásolja a nyersanyag keménysége.",
      "img" : "Ruskicai márvány"
    },
    {
      "id" : 15,
      "title-id" : "ME-16",
      "title" : "Carrarai márvány",
      "description" : "A hosszú, égbe meredő szimmetrikus emlékmű formája könnyed, mégis monumentális. Ez az alak bármilyen kőből elkészíthető, de legjobban a fehér márvány tisztasága miatt érzékelhető a forma karaktere. Az emlék csak kézi szerszámmal lett kialakítva.",
      "img" : "Carrarai márvány"
    },
    {
      "id" : 16,
      "title-id" : "ME-17",
      "title" : "Ruskica Yellowish márvány",
      "description" : "A minimál stílusban elkészített emlék a kőr vagy gömb, a világunkban elfogadott egységességét jelképezi. A kőr magába foglalja a psziché teljességét, az ember és a természet kapcsolatát.",
      "img" : "Ruskica Yellowish márvány"
    },
    {
      "id" : 17,
      "title-id" : "ME-18",
      "title" : "Carrarai márvány",
      "description" : "A nonfiguratív emlékmű, a megrendelő által megálmodott formát és tartalmat tükrözi. Ez az alak bármilyen kőből elkészíthető, de legjobban a fehér márvány tisztasága miatt érzékelhető a forma karaktere. Az emlék csak kézi szerszámmal lett kialakítva.",
      "img" : "Carrarai márvány"
    },
    {
      "id" : 18,
      "title-id" : "ME-19",
      "title" : "Görgeteg, sziklás márvány",
      "description" : "A kőbányákban található nagyobb méretű görgeteg kövek is megtalálják helyüket a világban. A hasonló jellegű sziklákkal már régen is jelölték a sírhelyet. Minőségei révén jelképezi a stabilitást, a tartósságot, a megbízhatóságot, a halhatatlanságot.",
      "img" : "Görgeteg, sziklás márvány"
    },
    {
      "id" : 19,
      "title-id" : "ME-20",
      "title" : "Görgeteg, sziklás márvány",
      "description" : "A kőbányákban található nagyobb méretű görgeteg kövek is megtalálják helyüket a világban. A hasonló jellegű sziklákkal már régen is jelölték a sírhelyet. Minőségei révén jelképezi a stabilitást, a tartósságot, a megbízhatóságot, a halhatatlanságot.",
      "img" : "Görgeteg, sziklás márvány"
    },
    {
      "id" : 20,
      "title-id" : "ME-21",
      "title" : "Rainbow márvány",
      "description" : "A forma nagy része naturisztikus, csak a síremlék elülső felülete csiszolt, hogy a karakteres rajzolat domináljon. Ez a forma bármilyen kőből elkészíthető, de legjobban az erezett márvány kelti ezt a vizuális hatást, mert a felületen futó rajzolatok teszik még érdekesebbé az emléket.",
      "img" : "Rainbow márvány"
    }
  ],
  "Sirko-kulonleges" : [
    {
      "id" : 0,
      "title-id" : "D 65",
      "title" : "gránit Labrador Black",
      "description" : "A nagy vízszintes fedlapok ívei egymást követik és nem csak különböző vastagságúak, de eltérő magasságon is vannak, ami rendhagyó. A két darabból álló emlék sajátossága az, hogy a síkban elcsúsztatott darabok formailag teljesen összefonódik. A gondosan formázott ornamentika plasztikusságát némi színjátékkal erősítettük.",
      "img" : "gránit Labrador Black"
    },
    {
      "id" : 1,
      "title-id" : "D 60",
      "title" : "gránit Nero Assoluto India",
      "description" : "A képen látható síremlék saját tervezés. Az emlékmű tervezésekor figyelembe vettük, hogy élő virág ültetésére alkalmas rész is legyen. A többlépcsős gömbölyített fedlapok oly módon, szervesen kapcsolódnak egymáshoz, hogy a legkisebb méretbeli eltérés sem megengedett. A lépcsők és fedlapok formai dinamizmusa és szimmetriája, rávezet a két emlék /kapu/ által közrefogott tér örökkévalóságára. Szimbolizálja a Mennyországba vezető utat.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 2,
      "title-id" : "D 61",
      "title" : "gránit Rosso Vanga",
      "description" : "A képen látható síremlék saját tervezés. A forma megtalálásakor az irány adott volt, erőteljesen kellett hangsúlyozni a 'könyv' jelentőségét. A nagy terület osztva lett azon elvek mentén, miszerint a sírkő többi része teljesen egyszerű, mégis praktikus legyen a hely szűke miatt. A könyvek ábrázolása kőből, jórészt nyitott állapotában szokványos, de a csukott, zárt könyvnek más jelentése van.",
      "img" : "gránit Rosso Vanga"
    },
    {
      "id" : 3,
      "title-id" : "D 52",
      "title" : "gránit Verde San Francisco",
      "description" : "A képen látható síremlék saját tervezés. A rézsűsre vágott tömb szegélyek, keretet adnak a szimbolikus lépcsőnek. A fedlapon látható 'amfora rózsacsokorral' kompozíció, egy gránit tömbből lett elkészítve. Az elképzelt terv először mintázás által lelt formára. A gránit megmunkálása már komoly technológiát és szakértelmet követelt.",
      "img" : "gránit Verde San Francisco"
    },
    {
      "id" : 4,
      "title-id" : "120",
      "title" : "gránit Nero Ass. India, Carrara CD",
      "description" : "A képen látható síremlék szobrász által lett tervezve. A forma lényegi része az emlékbe, fejrészbe faragott mélyített dombormű. Az alkotás csak fotók alapján készült, először mintázott formában, majd amikor a legélethűbb formáját elérte, kőbe lett faragva 'örökre'.",
      "img" : "gránit Nero Ass. India, Carrara CD"
    },
    {
      "id" : 5,
      "title-id" : "101",
      "title" : "gránit Nero Ass. India, Tarn Claire",
      "description" : "A képen látható síremlék saját tervezés. Maga a síremlék formája egyszerű, minimál stílusú. Az ok, hogy a lehető legnagyobb hangsúlyt kapja a fekete gránitból készült 'Bástya' sakkfigura. Az anyagok színének kombinálásával is ezt helyeztük előtérbe. A formája mellett a súlya is figyelemre méltó, kb. 800 kg.",
      "img" : "gránit Nero Ass. India, Tarn Claire"
    },
    {
      "id" : 6,
      "title-id" : "105",
      "title" : "gránit Indian Aurora, Nero Ass. India",
      "description" : "A képen látható síremlék saját tervezés. Maga a síremlék formája egyszerű, minimál stílusú, mégis monumentális. A vastag tömör tömb gránit nagyfedlap, ívesen lejtős felülete, speciális eljárással készült, melybe részben belesüllyed a kereszt. A tömör tömb monumentális kereszt hátulról előre lejt, hogy formailag kifinomultabb legyen.",
      "img" : "gránit Indian Aurora, Nero Ass. India"
    },
    {
      "id" : 7,
      "title-id" : "89",
      "title" : "gránit Nero Assoluto India",
      "description" : "A képen látható síremlék saját tervezés. Maga a síremlék formája egyszerű, minimál stílusú, mégis monumentális. A vastag tömör tömb gránit nagyfedlap nagyobbik fele lejtősre 'spandátolt' (speciális felületképzési eljárás), kisebbik feléből a tömbből kimart ültetős kert készült. Az emlék formája rendhagyó, a kontúros relief ornamentika díszítés még inkább különlegessé teszi a formát.",
      "img" : "gránit Nero Assoluto India"
    },
    {
      "id" : 8,
      "title-id" : "K 24",
      "title" : "gránit Rosso Vanga, Nero Ass. India",
      "description" : "A képen látható kripta saját tervezés. A némileg tradicionális forma gondos, tökéletes kivitelezése eredménye képen az összhatás monumentális. Az emlékmű egységessége kitűnik a környezetéből. Az emlék formája klasszikus timpanonos, esztergált oszlopokkal és dúsan tagozott és faragott tömb tetővel.",
      "img" : "gránit Rosso Vanga, Nero Ass. India"
    },
    {
      "id" : 9,
      "title-id" : "K 22",
      "title" : "gránit Indian Aurora, Nero Ass. India",
      "description" : "A képen látható kripta saját tervezés. A koncepciót egy kb. száz évvel ezelőtt készült, dúsan faragott síremlék adta. A némileg tradicionális forma gondos, tökéletes kivitelezése eredménye képen az összhatás monumentális. A grandiózus méretek és súlyok magukért beszélnek. A timpanon hossza 2,5 méter, súlya 6 tonna, és 3,5 méter magasan van a csúcsa.",
      "img" : "gránit Indian Aurora, Nero Ass. India"
    },
    {
      "id" : 10,
      "title-id" : "K 7",
      "title" : "gránit Rosso Vanga, Nero Ass. India",
      "description" : "A képen látható kripta saját tervezés. A koncepciót egy régen készült kripta adta. A fedlapok alsó ívei és a befoglalt lépcső formája, szervesen kapcsolódnak egymáshoz. Ami még különlegesebbé teszi ezt az emlékművet, az a stilizált vénusz kagylóra emlékeztető 'Vollwellenfelsen'",
      "img" : "gránit Rosso Vanga, Nero Ass. India"
    },
    {
      "id" : 11,
      "title-id" : "K 5",
      "title" : "gránit Rosso Vanga, Nero Ass. India",
      "description" : "A képen látható kripta saját tervezés. A megjelenése magában hordozza a monumentalitást. Az emlékmű jellegzetessége a tradicionális, dúsan faragott timpanon, és a körülötte elhelyezett pollerek, lánccal összekötve. Több évezredes építészeti hagyományt elevenít fel ez a formai megjelenítés.",
      "img" : "gránit Rosso Vanga, Nero Ass. India"
    }
  ],
  "Sirko-sirfelirat" : [
    {
      "id" : 0,
      "title-id" : "Times New Roman",
      "title" : "Times New Roman",
      "description" : {
        "font-type" : "Típus család: Talpas, vastagíhtató",
        "size": "Javasolt min. méret: 20mm",
        "color" : " ",
        "stone-type" : "Ajánlott kő típus: Sötét gránit és márvány ",
        "production-technology" : "Gyártási technológia: homokfújt"
      },
      "img" : "Times New Roman"
    },
    {
      "id" : 1,
      "title-id" : "Bookman Old Style",
      "title" : "Bookman Old Style",
      "description" : {
        "font-type" : "Típus család: Talpas, vastagíhtató",
        "size": "Javasolt min. méret: 20mm",
        "color" : " ",
        "stone-type" : "Ajánlott kő típus: Összes gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: homokfújt"
      },
      "img" : "Bookman Old Style"
    },
    {
      "id" : 2,
      "title-id" : "Lydian Cursive BT",
      "title" : "Lydian Cursive BT",
      "description" : {
        "font-type" : "Típus család: Írott, díszítő",
        "size": "Javasolt min. méret: 35mm kezdő karakter",
        "color" : " ",
        "stone-type" : "Ajánlott kő típus: Összes gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: homokfújt"
      },
      "img" : "Lydian Cursive BT"
    },
    {
      "id" : 3,
      "title-id" : "Commercial Script BT",
      "title" : "Commercial Script BT",
      "description" : {
        "font-type" : "Típus család: Írott, díszítő",
        "size": "Javasolt min. méret: 40mm kezdő karakter",
        "color" : " ",
        "stone-type" : "Ajánlott kő típus: Sötét gránit és márvány",
        "production-technology" : "Gyártási technológia: homokfújt"
      },
      "img" : "Commercial Script BT"
    },
    {
      "id" : 4,
      "title-id" : "Bell MT",
      "title" : "Bell MT",
      "description" : {
        "font-type" : "Típus család: Talpas, vastagíhtató",
        "size": "Javasolt min. méret: 20mm",
        "color" : " ",
        "stone-type" : "Ajánlott kő típus: Összes kőtípusra",
        "production-technology" : "Gyártási technológia: homokfújt"
      },
      "img" : "Bell MT"
    },
    {
      "id" : 5,
      "title-id" : "Székely-magyar rovásírás",
      "title" : "Székely-magyar rovásírás",
      "description" : {
        "font-type" : "Típus család: Talpas, díszítő",
        "size": "Javasolt min. méret: 30mm",
        "color" : " ",
        "stone-type" : "Ajánlott kő típus: Összes gránit, márvány,",
        "production-technology" : "Gyártási technológia: homokfújt"
      },
      "img" : "Székely-magyar rovásírás"
    },
    {
      "id" : 6,
      "title-id" : "Héber rás",
      "title" : "Héber rás",
      "description" : {
        "font-type" : "Típus család: Talpatlan, díszítő",
        "size": "Javasolt min. méret: 30mm",
        "color" : " ",
        "stone-type" : "Ajánlott kő típus: Összes gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: homokfújt"
      },
      "img" : "Héber rás"
    },
    {
      "id" : 7,
      "title-id" : "Ciril írás",
      "title" : "Ciril írás",
      "description" : {
        "font-type" : "Típus család: Talpas, díszítő",
        "size": "Javasolt min. méret: 30mm",
        "color" : " ",
        "stone-type" : "Ajánlott kő típus: Összes kőtípusra",
        "production-technology" : "Gyártási technológia: homokfújt"
      },
      "img" : "Ciril írás"
    },
    {
      "id" : 8,
      "title-id" : "Corsivo",
      "title" : "Corsivo",
      "description" : {
        "font-type" : " ",
        "size": "Javasolt min. méret: 55 mm kezdő karakter",
        "color" : "Szín: Broz, arany, sötét bronz",
        "stone-type" : "Ajánlott kő típus: Összes kőtípusra",
        "production-technology" : "Gyártási technológia: Fúrt és ragasztott bronz"
      },
      "img" : "Corsivo"
    },
    {
      "id" : 9,
      "title-id" : "Romano, Mundial",
      "title" : "Romano, Mundial",
      "description" : {
        "font-type" : " ",
        "size": "Min. méret: Romano 20mm, Mundial 25 mm  ",
        "color" : "Szín: Broz, arany, sötét bronz",
        "stone-type" : "Ajánlott kő típus: Összes kőtípusra",
        "production-technology" : "Gyártási technológia: Fúrt és ragasztott bronz"
      },
      "img" : "Romano, Mundial"
    }
  ],
  "Sirko-kovaza" : [
    {
      "id" : 0,
      "title-id" : "Nr-1",
      "title" : "Szögletes, fózolt váza",
      "description" : {
        "type" : "Típus neve: Szögletes, fózolt kőváza",
        "size" : "Alkalmazott méretek: 20x10x10cm, 25x10x10cm, 30x10x10cm, 30x15x15cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: Sima fényezett, nyers vagy polírozott ferde fózolással"
      },
      "img" : "Szögletes, fózolt váza"
    },
    {
      "id" : 1,
      "title-id" : "Nr-2",
      "title" : "Szögletes, ívfózolt váza",
      "description" : {
        "type" : "Típus neve: Szögletes, ívfózolt kőváza",
        "size" : "Alkalmazott méretek: 20x10x10cm, 25x10x10cm, 30x10x10cm, 30x15x15cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: Sima fényezett, nyers vagy polírozott íves fózolással"
      },
      "img" : "Szögletes, ívfózolt váza"
    },
    {
      "id" : 2,
      "title-id" : "Nr-3",
      "title" : "Szögletes, trapézfózolt váza",
      "description" : {
        "type" : "Típus neve: Szögletes, álló trapézfózolt kőváza",
        "size" : "Alkalmazott méretek: 20x10x10cm, 25x10x10cm, 30x10x10cm, 30x15x15cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: Sima fényezett, nyers vagy polírozott álló trapéz fózolással"
      },
      "img" : "Szögletes, trapézfózolt váza"
    },
    {
      "id" : 3,
      "title-id" : "Nr-4",
      "title" : "Szögletes, trapéz váza",
      "description" : {
        "type" : "Típus neve: Szögletes, trapéz kőváza",
        "size" : "Alkalmazott méretek: 20x10x10cm, 25x10x10cm, 30x15x15cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: Sima fényezett"
      },
      "img" : "Szögletes, trapéz váza"
    },
    {
      "id" : 4,
      "title-id" : "Nr-5",
      "title" : "Szögletes, álló hasáb váza",
      "description" : {
        "type" : "Típus neve: Szögletes, álló hasáb kőváza",
        "size" : "Alkalmazott méretek: 20x10x10cm, 25x10x10cm, 30x10x10cm, 30x15x15cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: Sima fényezett"
      },
      "img" : "Szögletes, álló hasáb váza"
    },
    {
      "id" : 5,
      "title-id" : "Nr-6",
      "title" : "Szögletes, trapéz váza",
      "description" : {
        "type" : "Típus neve: Szögletes, trapéz kőváza",
        "size" : "Alkalmazott méretek: 20x10x10cm, 25x10x10cm, 30x15x15cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: Sima fényezett és hasított, faragott"
      },
      "img" : "Szögletes, trapéz váza"
    },
    {
      "id" : 6,
      "title-id" : "Nr-7",
      "title" : "Hasított, faragott váza",
      "description" : {
        "type" : "Típus neve: Hasított, faragott kőváza",
        "size" : "Alkalmazott méretek: 20x15x15cm, 25x15x15cm, 30x15x15cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: Hasított, faragott"
      },
      "img" : "Hasított, faragott váza"
    },
    {
      "id" : 7,
      "title-id" : "Nr-8",
      "title" : "Esztergált váza",
      "description" : {
        "type" : "Típus neve: 'Görög' esztergált kőváza",
        "size" : "Alkalmazott méretek: 25x12x12cm, 30x12x12cm 30x15x15cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: Esztergált"
      },
      "img" : "Esztergált váza"
    },
    {
      "id" : 8,
      "title-id" : "Nr-9",
      "title" : "Esztergált váza",
      "description" : {
        "type" : "Típus neve: Esztergált kőváza Nr.9",
        "size" : "Alkalmazott méretek: 25x14x14cm, 30x14x14cm 32x16x16cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: Esztergált"
      },
      "img" : "Esztergált váza"
    },
    {
      "id" : 9,
      "title-id" : "Nr-10",
      "title" : "Esztergált váza",
      "description" : {
        "type" : "Típus neve: Esztergált kőváza Nr.10",
        "size" : "Alkalmazott méretek: 30x14x14cm 32x16x16cm, 32x18x18cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: Esztergált"
      },
      "img" : "Esztergált váza"
    },
    {
      "id" : 10,
      "title-id" : "Nr-11",
      "title" : "Esztergált váza",
      "description" : {
        "type" : "Típus neve: Esztergált kőváza Nr.11",
        "size" : "Alkalmazott méretek: 25x14x14cm, 30x14x14cm 32x16x16cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: Esztergált"
      },
      "img" : "Esztergált váza"
    },
    {
      "id" : 11,
      "title-id" : "Nr-12",
      "title" : "Esztergált váza",
      "description" : {
        "type" : "Típus neve: Esztergált kőváza Nr.12",
        "size" : "Alkalmazott méretek: 25x14x14cm, 30x14x14cm 32x16x16cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: Esztergált"
      },
      "img" : "Esztergált váza"
    },
    {
      "id" : 12,
      "title-id" : "Nr-13",
      "title" : "Esztergált váza",
      "description" : {
        "type" : "Típus neve: Esztergált kőváza Nr.13",
        "size" : "Alkalmazott méretek: 25x14x14cm, 30x14x14cm 32x16x16cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: Esztergált"
      },
      "img" : "Esztergált váza"
    },
    {
      "id" : 13,
      "title-id" : "Nr-14",
      "title" : "Esztergált váza",
      "description" : {
        "type" : "Típus neve: Esztergált kőváza Nr.14",
        "size" : "Alkalmazott méretek: 25x20x20cm, 25x25x25cm, 30x30x30cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "production-technology" : "Gyártási technológia: Esztergált"
      },
      "img" : "Esztergált váza"
    }
  ],
  "Sirko-komecsestarto" : [
    {
      "id" : 0,
      "title-id" : "L-1",
      "title" : "Esztergált, kér oldali mécsestartó",
      "description" : {
        "type" : "Típus neve: Esztergált, két oldali mécsestartó",
        "size" : "Alkalmazott méretek: Ø 15 × 25cm",
        "stone-type" : "Ajánlott kőtípus: Gránit",
        "Production-technology" : "Gyártási technológia: Esztergált, felül nyitható"
      },
      "img" : "Esztergált, kér oldali mécsestartó"
    },
    {
      "id" : 1,
      "title-id" : "L-2",
      "title" : "Esztergált, egy oldali mécsestartó",
      "description" : {
        "type" : "Típus neve: Esztergált, egy oldali mécsestartó",
        "size" : "Alkalmazott méretek: Ø 15 × 25cm",
        "stone-type" : "Ajánlott kőtípus: Gránit",
        "Production-technology" : "Gyártási technológia: Esztergált, felül nyitható"
      },
      "img" : "Esztergált, egy oldali mécsestartó"
    },
    {
      "id" : 2,
      "title-id" : "L-3",
      "title" : "Szögletes, négy ablakos mécsestartó",
      "description" : {
        "type" : "Típus neve: Szögletes, négyablakos mécsestartó",
        "size" : "Alkalmazott méretek: 14 x 14 × 25cm",
        "stone-type" : "Ajánlott kőtípus: Gránit",
        "Production-technology" : "Gyártási technológia: Sima fényezett, oldalt nyitható"
      },
      "img" : "Szögletes, négy ablakos mécsestartó"
    },
    {
      "id" : 3,
      "title-id" : "L-4",
      "title" : "Kerekített, négy ablakos mécsestartó",
      "description" : {
        "type" : "Típus neve: Kerekített, négyablakos mécsestartó",
        "size" : "Alkalmazott méretek: 14 x 14 × 25cm",
        "stone-type" : "Ajánlott kőtípus: Gránit",
        "Production-technology" : "Gyártási technológia: Sima fényezett, oldalt nyitható"
      },
      "img" : "Kerekített, négy ablakos mécsestartó"
    },
    {
      "id" : 4,
      "title-id" : "L-5",
      "title" : "Esztergált, négy ablakos mécsestartó",
      "description" : {
        "type" : "Típus neve: Esztergált, négyablakos mécsestartó",
        "size" : "Alkalmazott méretek: Ø 16 × 25cm",
        "stone-type" : "Ajánlott kőtípus: Gránit",
        "Production-technology" : "Gyártási technológia: Esztergált, oldalt nyitható"
      },
      "img" : "Esztergált, négy ablakos mécsestartó"
    },
    {
      "id" : 5,
      "title-id" : "L-6",
      "title" : "Natúr mécsestartó",
      "description" : {
        "type" : "Típus neve: Natúr mécsestartó",
        "size" : "Alkalmazott méretek: 10x10x3cm, 10x10x5cm, 10x10x8cm, 10x10x10cm",
        "stone-type" : "Ajánlott kőtípus: Gránit, márvány, mészkő",
        "Production-technology" : "Gyártási technológia: Sima fényezett, fúrt"
      },
      "img" : "Natúr mécsestartó"
    }
  ],
  "Sirko-koviragtarto" : [
    {
      "id" : 0,
      "title-id" : "Nr-1",
      "title" : "Esztergált, kő kaspó",
      "description" : {
        "type" : "Típus neve: Esztergált tálváza Nr.1",
        "size" : "Alkalmazott méretek: Ø 30 × 16cm",
        "stone-type" : "Ajánlott kőtípus: Gránit",
        "Production-technology" : "Gyártási technológia: Esztergált"
      },
      "img" : "Esztergált, kő kaspó"
    },
    {
      "id" : 1,
      "title-id" : "Nr-2",
      "title" : "Esztergált, kő kaspó",
      "description" : {
        "type" : "Típus neve: Esztergált tálváza Nr.2",
        "size" : "Alkalmazott méretek: Ø 30 × 16cm",
        "stone-type" : "Ajánlott kőtípus: Gránit",
        "Production-technology" : "Gyártási technológia: Esztergált"
      },
      "img" : "Esztergált, kő kaspó"
    },
    {
      "id" : 2,
      "title-id" : "Nr-3",
      "title" : "Esztergált, kő kaspó",
      "description" : {
        "type" : "Típus neve: Esztergált tálváza Nr.3",
        "size" : "Alkalmazott méretek: Ø 30 × 16cm",
        "stone-type" : "Ajánlott kőtípus: Gránit",
        "Production-technology" : "Gyártási technológia: Esztergált"
      },
      "img" : "Esztergált, kő kaspó"
    },
    {
      "id" : 3,
      "title-id" : "Nr-4",
      "title" : "Esztergált, kő kaspó",
      "description" : {
        "type" : "Típus neve: Esztergált tálváza Nr.4",
        "size" : "Alkalmazott méretek: Ø 30 × 16cm",
        "stone-type" : "Ajánlott kőtípus: Gránit",
        "Production-technology" : "Gyártási technológia: Esztergált"
      },
      "img" : "Esztergált, kő kaspó"
    },
    {
      "id" : 4,
      "title-id" : "Nr-5",
      "title" : "Esztergált, kő kaspó",
      "description" : {
        "type" : "Típus neve: Esztergált tálváza Nr.5",
        "size" : "Alkalmazott méretek: Ø 30 × 16cm",
        "stone-type" : "Ajánlott kőtípus: Gránit",
        "Production-technology" : "Gyártási technológia: Esztergált"
      },
      "img" : "Esztergált, kő kaspó"
    },
    {
      "id" : 5,
      "title-id" : "Nr-6",
      "title" : "Esztergált, kő kaspó",
      "description" : {
        "type" : "Típus neve: Esztergált tálváza Nr.6",
        "size" : "Alkalmazott méretek: Ø 30 × 16cm",
        "stone-type" : "Ajánlott kőtípus: Gránit",
        "Production-technology" : "Gyártási technológia: Esztergált"
      },
      "img" : "Esztergált, kő kaspó"
    },
    {
      "id" : 6,
      "title-id" : "Nr-7",
      "title" : "Esztergált, kő kaspó",
      "description" : {
        "type" : "Típus neve: Esztergált tálváza Nr.7",
        "size" : "Alkalmazott méretek: Ø 30 × 16cm",
        "stone-type" : "Ajánlott kőtípus: Gránit",
        "Production-technology" : "Gyártási technológia: Esztergált"
      },
      "img" : "Esztergált, kő kaspó"
    },
    {
      "id" : 7,
      "title-id" : "Nr-8",
      "title" : "Faragott, tömb virágláda",
      "description" : {
        "type" : "Típus neve: Tömb gránit virágláda",
        "size" : "Alkalmazott méretek: 50x30x20cm, 80x30x20cm, 100x35x25cm",
        "stone-type" : "Ajánlott kőtípus: Gránit",
        "Production-technology" : "Gyártási technológia: Faragott, hasított"
      },
      "img" : "Faragott, tömb virágláda"
    }
  ],
  "Sirko-bronzsirkokellekek" : [
    {
      "id" : 0,
      "title-id" : "Bronz kereszt és feszület",
      "title" : "Bronz kereszt és feszület",
      "description" : "A katalógusban látható keresztek és feszületek kódszámmal vannak ellátva. A kódszám alatt található az adott forma különböző méretei. A 'P' jelzés annyit jelent, hogy függőleges felületre, a 'T' jelűek pedig vízszintes felszínre a talpukra szerelhetőek.",
      "img" : "Bronz kereszt és feszület"
    },
    {
      "id" : 1,
      "title-id" : "Bronz süllyesztett váza és mécsestartó lámpa",
      "title" : "Bronz süllyesztett váza és mécsestartó lámpa",
      "description" : "A katalógusban látható süllyesztett vázák és mécsestartó lámpák kódszámmal vannak ellátva. A kódszám alatt található az adott forma különböző méretei. A 'P' jelzés annyit jelent, hogy függőleges felületre, a 'T' jelűek pedig vízszintes felszínre a talpukra szerelhetőek.",
      "img" : "Bronz süllyesztett váza és mécsestartó lámpa"
    },
    {
      "id" : 2,
      "title-id" : "Bronz váza és mécsestartó lámpa",
      "title" : "Bronz váza és mécsestartó lámpa",
      "description" : "A katalógusban látható vázák és mécsestartó lámpák kódszámmal vannak ellátva. A kódszám alatt található az adott forma különböző méretei. A 'P' jelzés annyit jelent, hogy függőleges felületre, a 'T' jelűek pedig vízszintes felszínre a talpukra szerelhetőek.",
      "img" : "Bronz váza és mécsestartó lámpa"
    },
    {
      "id" : 3,
      "title-id" : "Bronz virág és rózsa",
      "title" : "Bronz virág és rózsa",
      "description" : "A katalógusban látható virágok és rózsák kódszámmal vannak ellátva. A kódszám alatt található az adott forma különböző méretei. A 'P' jelzés annyit jelent, hogy függőleges felületre, a 'T' jelűek pedig vízszintes felszínre a talpukra szerelhetőek.",
      "img" : "Bronz virág és rózsa"
    },
    {
      "id" : 4,
      "title-id" : "Bronz plakett",
      "title" : "Bronz plakett",
      "description" : "A katalógusban látható plakettek kódszámmal vannak ellátva. A kódszám alatt található az adott forma különböző méretei. A 'P' jelzés annyit jelent, hogy függőleges felületre, a 'T' jelűek pedig vízszintes felszínre a talpukra szerelhetőek.",
      "img" : "Bronz plakett"
    },
    {
      "id" : 5,
      "title-id" : "Bronz szobor",
      "title" : "Bronz szobor",
      "description" : "A katalógusban látható szobrok kódszámmal vannak ellátva. A kódszám alatt található az adott forma különböző méretei. A 'P' jelzés annyit jelent, hogy függőleges felületre, a 'T' jelűek pedig vízszintes felszínre a talpukra szerelhetőek.",
      "img" : "Bronz szobor"
    },
    {
      "id" : 6,
      "title-id" : "Bronz betűk",
      "title" : "Bronz betűk",
      "description" : "A katalógusban látható különböző betű típusok, eltérő méretekkel készülnek. Minden karakter rögzítési technikája egyforma. Fúrt lyukba ragasztó kerül és a 'csappal' ellátott betűt a felületre ragasztjuk.",
      "img" : "Bronz betűk"
    },
    {
      "id" : 7,
      "title-id" : "Bronz kripta karika",
      "title" : "Bronz kripta karika",
      "description" : "A katalógusban látható kripta karikák kódszámmal vannak ellátva. A kódszám alatt található az adott forma különböző méretei.",
      "img" : "Bronz kripta karika"
    },
    {
      "id" : 8,
      "title-id" : "Bronz rozetta",
      "title" : "Bronz rozetta",
      "description" : "A katalógusban látható rozetták kódszámmal vannak ellátva. A kódszám alatt található az adott forma különböző méretei.",
      "img" : "Bronz rozetta"
    },
    {
      "id" : 9,
      "title-id" : "Bronz díszkampó",
      "title" : "Bronz díszkampó",
      "description" : "A katalógusban látható dísz kampók kódszámmal vannak ellátva. A kódszám alatt található az adott forma különböző méretei.",
      "img" : "Bronz díszkampó"
    }
  ],
  "Sirko-sirkokeszites" : [
    {
      "id" : 0,
      "title-id" : "Kőtömb lapra és táblára vágása",
      "title" : "Kőtömb lapra és táblára vágása",
      "description" : "A kiválasztott tömb – 15-30 tonnás is lehet – egy olyan gép alá kerül, ami igény szerint különböző vastagságú lapokra, táblákra vágja. A sírkő alkotóelemei, különböző vastagságú anyagból készülnek. A standard méretek 2cm-től 10cm-ig számítanak. Ezekre a méretekre való vágást a gép egyszerre oldja meg sok vágó szerszámmal, pl.: gyémánt drót vagy acél gatter lapokkal. Ezzel az új technológiával a mennyiségi és a minőségi elvárásoknak eleget lehet tenni. Ha vastagabb táblára van szükség, akkor más típusú tömbdaraboló gépet kell alkalmazni. Ezek a gépek csak egy szerszámmal dolgoznak, pl.: nagyméretű korong vagy gyémánt dróttal.",
      "img" : "Kőtömb lapra és táblára vágása"
    },
    {
      "id" : 1,
      "title-id" : "Táblák felületének képzése",
      "title" : "Táblák felületének képzése",
      "description" : "A nagyüzemi feldolgozásban a kő felületének minőségét, könnyen lehet változtatni. A sírkőhöz használt gránitok felszíne alapvetően fényezett, polírozott. A nagyméretű táblákat automatafényező sorok készítik. Ha kisseb méretű vagy különleges formájú a munkadarab, kézi irányítású karos fényezőgépet alkalmazunk. Vannak olyan gránit fajták, melyeknél esztétikusabb felületképzési módszer az un. antikolás, vagy más néven gyémántkefélés. Mészkő és márvány esetében a javasolt felület –kültérben- matt csiszolt, mivel az anyag természeténél fogva, a fényezett felület hamar korrodálódik.",
      "img" : "Táblák felületének képzése"
    },
    {
      "id" : 2,
      "title-id" : "Tábla méretre vágása",
      "title" : "Tábla méretre vágása",
      "description" : "A különböző típusú síremlékek, eltérő méretű alkotóelemeit, megadott méretre kell vágni. Ezek az ún. hídfűrészek bármilyen fokban, szögben képesek dolgozni. Az eltérő vastagságú táblákat, különböző átmérőjű gyémánt vágótárcsával vágjuk.",
      "img" : "Tábla méretre vágása"
    },
    {
      "id" : 3,
      "title-id" : "Nyers oldalak megmunkálása",
      "title" : "Nyers oldalak megmunkálása",
      "description" : "A mérete vágott sírkő elemek éleit kezelni kell. A legtöbb esetben a vágott él egyenesen van fényezve és az él letörve, fózolva készül. Ha igény van rá az él profilja változhat akár gömbölyítetté vagy tagozottá.",
      "img" : "Nyers oldalak megmunkálása"
    },
    {
      "id" : 4,
      "title-id" : "Síremlék fazonozása",
      "title" : "Síremlék fazonozása",
      "description" : "Az emlék, vagy más néven fejrész, formai változatossága végtelen. Vannak elfogadott formai szokások országonként, de az emberi képzelőerő felülmúlhatatlan. A terv alapján a kőfaragó szakember vagy a kontúrozó gép, a megadott formára vágja, fazonozza a síremléket.",
      "img" : "Síremlék fazonozása"
    },
    {
      "id" : 5,
      "title-id" : "Síremlék fényezése",
      "title" : "Síremlék fényezése",
      "description" : "Az egyéb módszerrel kialakított síremlék forma oldalait és éleit meghatározott felületűre kell készíteni. Ez a folyamat is automatizált, de a speciális formáknál előfordulhat, hogy kézi vizes csiszológéppel be kell segíteni, mert az összhatás csak így lehet teljes.",
      "img" : "Síremlék fényezése"
    },
    {
      "id" : 6,
      "title-id" : "Emlék feliratozása",
      "title" : "Emlék feliratozása",
      "description" : "A síremlék akkor személyes, ha meg van „jelölve”. Ez alatt, a feliratozást értem, ami nagyon sok féle módszerrel készíthető el. Kézzel faragott, „homokkal” szórt és festett vagy fúrt és ragasztott bronz karakterek. Az egyéb kiegészítőket, mint pl.: kereszt, váza, mécses tartó lámpa, ornamentika, igény szerint helyezzük a sírkőre. A sírkő helyezésére vonatkozó előírások városonként, temetőnként változó.",
      "img" : "Emlék feliratozása"
    },
    {
      "id" : 7,
      "title-id" : "Síremlék gyártás utolsó fázisa",
      "title" : "Síremlék gyártás utolsó fázisa",
      "description" : "A kőfeldolgozó üzemben elkészített sírkövet a megadott helyszínen fel kell építeni. Az alapozást, minden esetben az adott körülmények, méretek és súlyok határozzák meg. A síremlék helyezését csak megfelelő képzettséggel rendelkező szakemberek tudják precízen elvégezni.",
      "img" : "Síremlék gyártás utolsó fázisa"
    }
  ],
  "Epiteszet-konyhapult" : [
    {
      "id" : 0,
      "title" : "Paradiso Classico gránit konyhapult, munkalap",
      "img" : "Paradiso Classico gránit konyhapult, munkalap"
    },
    {
      "id" : 1,
      "title" : "Rosso Vanga gránit konyhapult, munkalap",
      "img" : "Rosso Vanga gránit konyhapult, munkalap"
    },
    {
      "id" : 2,
      "title" : "Rosa Beta gránit konyhapult, munkalap",
      "img" : "Rosa Beta gránit konyhapult, munkalap"
    },
    {
      "id" : 3,
      "title" : "Nero Assoluto Indian gránit konyhapult, munkalap",
      "img" : "Nero Assoluto Indian gránit konyhapult, munkalap"
    },
    {
      "id" : 4,
      "title" : "Tiger Skin gránit recepciós pult",
      "img" : "Tiger Skin gránit recepciós pult"
    },
    {
      "id" : 5,
      "title" : "Tiger Skin gránit recepciós pult",
      "img" : "Tiger Skin gránit recepciós pult"
    },
    {
      "id" : 6,
      "title" : "Nero Africa Impala gránit konyhapult, munkalap",
      "img" : "Nero Africa Impala gránit konyhapult, munkalap"
    },
    {
      "id" : 7,
      "title" : "Nero Africa Impala gránit konyhapult, munkalap",
      "img" : "Nero Africa Impala gránit konyhapult, munkalap"
    },
    {
      "id" : 8,
      "title" : "Verde San Francisco gránit konyhapult, munkalap",
      "img" : "Verde San Francisco gránit konyhapult, munkalap"
    },
    {
      "id" : 9,
      "title" : "Verde San Francisco gránit konyhapult, munkalap",
      "img" : "Verde San Francisco gránit konyhapult, munkalap"
    },
    {
      "id" : 10,
      "title" : "Halmstadt gránit kerti konyhapult",
      "img" : "Halmstadt gránit kerti konyhapult"
    },
    {
      "id" : 11,
      "title" : "Giallo Veneziano gránit konyhapult, munkalap",
      "img" : "Giallo Veneziano gránit konyhapult, munkalap"
    },
    {
      "id" : 12,
      "title" : "Giallo Veneziano gránit konyhapult, munkalap",
      "img" : "Giallo Veneziano gránit konyhapult, munkalap"
    },
    {
      "id" : 13,
      "title" : "Verde Laguna gránit konyhapult, munkalap",
      "img" : "Verde Laguna gránit konyhapult, munkalap"
    },
    {
      "id" : 14,
      "title" : "Verde Laguna gránit konyhapult, munkalap",
      "img" : "Verde Laguna gránit konyhapult, munkalap"
    },
    {
      "id" : 15,
      "title" : "Verde Laguna gránit konyhapult, munkalap",
      "img" : "Verde Laguna gránit konyhapult, munkalap"
    },
    {
      "id" : 16,
      "title" : "Verde Laguna gránit konyhapult, munkalap",
      "img" : "Verde Laguna gránit konyhapult, munkalap"
    },
    {
      "id" : 17,
      "title" : "Verde Laguna gránit konyhapult, munkalap",
      "img" : "Verde Laguna gránit konyhapult, munkalap"
    },
    {
      "id" : 18,
      "title" : "Nero Assoluto Indian gránit konyhapult, munkalap",
      "img" : "Nero Assoluto Indian gránit konyhapult, munkalap"
    },
    {
      "id" : 19,
      "title" : "Nero Assoluto Indian gránit konyhapult, munkalap",
      "img" : "Nero Assoluto Indian gránit konyhapult, munkalap"
    },
    {
      "id" : 20,
      "title" : "Nero Assoluto Indian gránit konyhapult, munkalap",
      "img" : "Nero Assoluto Indian gránit konyhapult, munkalap"
    },
    {
      "id" : 21,
      "title" : "Nero Assoluto Indian gránit konyhapult, munkalap",
      "img" : "Nero Assoluto Indian gránit konyhapult, munkalap"
    },
    {
      "id" : 22,
      "title" : "Giallo Veneziano gránit pult",
      "img" : "Giallo Veneziano gránit pult"
    }
  ],
  "Epiteszet-furdoszobapult" : [
    {
      "id" : 0,
      "title" : "Copacabana gránit fürdőszobapult, Hilton Budapest",
      "img" : "Copacabana gránit fürdőszobapult, Hilton Budapest"
    },
    {
      "id" : 1,
      "title" : "Copacabana gránit fürdőszobapult, Hilton Budapest, 3. emelet",
      "img" : "Copacabana gránit fürdőszobapult, Hilton Budapest, 3. emelet"
    },
    {
      "id" : 2,
      "title" : "Copacabana gránit fürdőszobapult, Hilton Budapest, 3. emelet",
      "img" : "Copacabana gránit fürdőszobapult, Hilton Budapest, 3. emelet"
    },
    {
      "id" : 3,
      "title" : "Copacabana gránit fürdőszobapult, Hilton Budapest",
      "img" : "Copacabana gránit fürdőszobapult, Hilton Budapest"
    },
    {
      "id" : 4,
      "title" : "Copacabana gránit fürdőszobapult, Hilton Budapest",
      "img" : "Copacabana gránit fürdőszobapult, Hilton Budapest"
    },
    {
      "id" : 5,
      "title" : "Samba gránit fürdőszobapult, Hilton Budapest",
      "img" : "Samba gránit fürdőszobapult, Hilton Budapest"
    },
    {
      "id" : 6,
      "title" : "Schöderhamn gránit közösségi mosdók, Hilton Budapest",
      "img" : "Schöderhamn gránit közösségi mosdók, Hilton Budapest"
    },
    {
      "id" : 7,
      "title" : "Brazulite gránit közösségi mosdók, Hilton Budapest",
      "img" : "Brazulite gránit közösségi mosdók, Hilton Budapest"
    },
    {
      "id" : 8,
      "title" : "Schöderhamn gránit közösségi mosdók, Hilton Budapest",
      "img" : "Schöderhamn gránit közösségi mosdók, Hilton Budapest"
    },
    {
      "id" : 9,
      "title" : "Azul Bahia gránit fürdőszobapult, Hilton Budapest, elnöki lakosztály",
      "img" : "Azul Bahia gránit fürdőszobapult, Hilton Budapest, elnöki lakosztály"
    },
    {
      "id" : 10,
      "title" : "Via Lattea gránit mosdópult",
      "img" : "Via Lattea gránit mosdópult"
    },
    {
      "id" : 11,
      "title" : "Labrador Blue LGHQ gránit fürdőszobapult",
      "img" : "Labrador Blue LGHQ gránit fürdőszobapult"
    },
    {
      "id" : 12,
      "title" : "Nero Assoluto India gránit fürdőkád körüli burkolat",
      "img" : "Nero Assoluto India gránit fürdőkád körüli burkolat"
    },
    {
      "id" : 13,
      "title" : "Jura Beige mészkő fürdőkád körüli burkolat",
      "img" : "Jura Beige mészkő fürdőkád körüli burkolat"
    },
    {
      "id" : 14,
      "title" : "Azul Bahia gránit fürdőkád körüli díszburkolat, Hilton Budapest, elnöki lakosztály",
      "img" : "Azul Bahia gránit fürdőkád körüli díszburkolat, Hilton Budapest, elnöki lakosztály"
    },
    {
      "id" : 15,
      "title" : "Giallo Veneziano gránit fürdőszobapult",
      "img" : "Giallo Veneziano gránit fürdőszobapult"
    },
    {
      "id" : 16,
      "title" : "Via Lattea gránit fürdőkád körüli burkolat és díszhomlokzat",
      "img" : "Via Lattea gránit fürdőkád körüli burkolat és díszhomlokzat"
    },
    {
      "id" : 17,
      "title" : "Azul Bahia gránit fürdőkád körüli díszburkolat, Hilton Budapest, elnöki lakosztály",
      "img" : "Azul Bahia gránit fürdőkád körüli díszburkolat, Hilton Budapest, elnöki lakosztály"
    }
  ],
  "Epiteszet-lepcsoburkolat" : [
    {
      "id" : 0,
      "title" : "Nilo River gránit íves lépcsőburkolat",
      "img" : "Nilo River gránit íves lépcsőburkolat"
    },
    {
      "id" : 1,
      "title" : "Silver Star gránit lépcsőburkolat",
      "img" : "Silver Star gránit lépcsőburkolat"
    },
    {
      "id" : 2,
      "title" : "Silver Star gránit lépcsőburkolat",
      "img" : "Silver Star gránit lépcsőburkolat"
    },
    {
      "id" : 3,
      "title" : "Silver Star gránit lépcsőburkolat",
      "img" : "Silver Star gránit lépcsőburkolat"
    },
    {
      "id" : 4,
      "title" : "Nero Assoluto India gránit lépcsőburkolat",
      "img" : "Nero Assoluto India gránit lépcsőburkolat"
    },
    {
      "id" : 5,
      "title" : "Nero Assoluto India gránit lépcsőburkolat",
      "img" : "Nero Assoluto India gránit lépcsőburkolat"
    },
    {
      "id" : 6,
      "title" : "Nero Assoluto India gránit lépcsőburkolat",
      "img" : "Nero Assoluto India gránit lépcsőburkolat"
    },
    {
      "id" : 7,
      "title" : "Nero Assoluto India gránit lépcsőburkolat",
      "img" : "Nero Assoluto India gránit lépcsőburkolat"
    },
    {
      "id" : 8,
      "title" : "Rosso Verona márvány lépcsőburkolat",
      "img" : "Rosso Verona márvány lépcsőburkolat"
    },
    {
      "id" : 9,
      "title" : "Monaco gránit lépcsőburkolat",
      "img" : "Monaco gránit lépcsőburkolat"
    },
    {
      "id" : 10,
      "title" : "Silver Star gránit lépcsőburkolat",
      "img" : "Silver Star gránit lépcsőburkolat"
    },
    {
      "id" : 11,
      "title" : "Verde Marina gránit kőlépcső",
      "img" : "Verde Marina gránit kőlépcső"
    },
    {
      "id" : 12,
      "title" : "Nero Assoluto India gránit lépcsőburkolat",
      "img" : "Nero Assoluto India gránit lépcsőburkolat"
    },
    {
      "id" : 13,
      "title" : "Silver Star gránit lépcsőburkolat",
      "img" : "Silver Star gránit lépcsőburkolat"
    },
    {
      "id" : 14,
      "title" : "Jura Gelb mészkő lépcsőburkolat",
      "img" : "Jura Gelb mészkő lépcsőburkolat"
    },
    {
      "id" : 15,
      "title" : "Bianco Tarn gránit ívesre fazonozott durva felületű tömb kőlépcső",
      "img" : "Bianco Tarn gránit ívesre fazonozott durva felületű tömb kőlépcső"
    },
    {
      "id" : 16,
      "title" : "Blue Stone tömb kőlépcső szakított faragott oldallal homokszórt antikolt felülettel",
      "img" : "Blue Stone tömb kőlépcső szakított faragott oldallal homokszórt antikolt felülettel"
    },
    {
      "id" : 17,
      "title" : "Buff Grey kvarcit tömb kőlépcső és burkolat",
      "img" : "Buff Grey kvarcit tömb kőlépcső és burkolat"
    },
    {
      "id" : 18,
      "title" : "Jura Gelb mészkő tömb kőlépcső mattcsiszolt felülettel",
      "img" : "Jura Gelb mészkő tömb kőlépcső mattcsiszolt felülettel"
    },
    {
      "id" : 19,
      "title" : "Royal Mahogany gránit lépcsőburkolat égetett flammolt felülettel",
      "img" : "Royal Mahogany gránit lépcsőburkolat égetett flammolt felülettel"
    },
    {
      "id" : 20,
      "title" : "Royal Mahogany gránit lépcsőburkolat égetett flammolt felülettel",
      "img" : "Royal Mahogany gránit lépcsőburkolat égetett flammolt felülettel"
    },
    {
      "id" : 21,
      "title" : "Royal Mahogany gránit lépcsőburkolat égetett flammolt felülettel",
      "img" : "Royal Mahogany gránit lépcsőburkolat égetett flammolt felülettel"
    },
    {
      "id" : 22,
      "title" : "Rosa Beta belépő és Nero Impala homlok gránit lépcsőburkolat",
      "img" : "Rosa Beta belépő és Nero Impala homlok gránit lépcsőburkolat"
    },
    {
      "id" : 23,
      "title" : "Impala Light gránit lépcsőburkolat antikolt gyémántkefélt felülettel",
      "img" : "Impala Light gránit lépcsőburkolat antikolt gyémántkefélt felülettel"
    },
    {
      "id" : 24,
      "title" : "Nero Impala gránit lépcsőburkolat mattcsiszolt felülettel",
      "img" : "Nero Impala gránit lépcsőburkolat mattcsiszolt felülettel"
    },
    {
      "id" : 25,
      "title" : "Jura Gelb mészkő lépcsőburkolat",
      "img" : "Jura Gelb mészkő lépcsőburkolat"
    },
    {
      "id" : 26,
      "title" : "Jura Gelb mészkő lépcsőburkolat",
      "img" : "Jura Gelb mészkő lépcsőburkolat"
    },
    {
      "id" : 27,
      "title" : "Rosa Beta gránit könnyűszerkezetes tömb kőlépcső mattcsiszolt felülettel",
      "img" : "Rosa Beta gránit könnyűszerkezetes tömb kőlépcső mattcsiszolt felülettel"
    },
    {
      "id" : 28,
      "title" : "Rosa Porrino gránit könnyűszerkezetes tömb kőlépcső antikolt gyémántkefélt felülettel",
      "img" : "Rosa Porrino gránit könnyűszerkezetes tömb kőlépcső antikolt gyémántkefélt felülettel"
    },
    {
      "id" : 29,
      "title" : "Silver Star gránit könnyűszerkezetes tömb kőlépcső mattcsiszolt felülettel",
      "img" : "Silver Star gránit könnyűszerkezetes tömb kőlépcső mattcsiszolt felülettel"
    },
    {
      "id" : 30,
      "title" : "Rosa Beta tömb kőlépcső égetett flammolt felülettel szakított sprengelt oldallal ívesen kialakítva",
      "img" : "Rosa Beta tömb kőlépcső égetett flammolt felülettel szakított sprengelt oldallal ívesen kialakítva"
    },
    {
      "id" : 31,
      "title" : "Silver Star gránit tömb kőlépcső és burkolat mattcsiszolt felülettel",
      "img" : "Silver Star gránit tömb kőlépcső és burkolat mattcsiszolt felülettel"
    },
    {
      "id" : 32,
      "title" : "Supergrey gránit tömb kőlépcső nyers durva felülettel",
      "img" : "Supergrey gránit tömb kőlépcső nyers durva felülettel"
    }
  ],
  "Epiteszet-keritesfedko" : [
    {
      "id" : 0,
      "title" : "Jura Gelb mészkő kerítésfedkő, kerítésfedlap faragott szakított éllel és mattcsiszolt felülettel",
      "img" : "Jura Gelb mészkő kerítésfedkő, kerítésfedlap faragott szakított éllel és mattcsiszolt felülettel"
    },
    {
      "id" : 1,
      "title" : "Nero Impala gránit kerítésfedkő kerítésfedlap fényezett felülettel",
      "img" : "Nero Impala gránit kerítésfedkő kerítésfedlap fényezett felülettel"
    },
    {
      "id" : 2,
      "title" : "Rio Preto gránit ívelt formájú fedkő fedlap mattcsiszolt felülettel",
      "img" : "Rio Preto gránit ívelt formájú fedkő fedlap mattcsiszolt felülettel"
    },
    {
      "id" : 3,
      "title" : "Rio Preto gránit kerítésfedkő kerítésfedlap kúpos prizmás kialakítással mattcsiszolt felülettel",
      "img" : "Rio Preto gránit kerítésfedkő kerítésfedlap kúpos prizmás kialakítással mattcsiszolt felülettel"
    },
    {
      "id" : 4,
      "title" : "Rio Preto gránit kerítésfedkő kerítésfedlap mattcsiszolt felülettel",
      "img" : "Rio Preto gránit kerítésfedkő kerítésfedlap mattcsiszolt felülettel"
    },
    {
      "id" : 5,
      "title" : "Rosa Porrino gránit kerítésfedkő kerítésfedlap fényezett felülettel",
      "img" : "Rosa Porrino gránit kerítésfedkő kerítésfedlap fényezett felülettel"
    },
    {
      "id" : 6,
      "title" : "Silver Star gránit kerítésfedkő kerítésfedlap kúpos prizmás kialakítással fényezett felülettel",
      "img" : "Silver Star gránit kerítésfedkő kerítésfedlap kúpos prizmás kialakítással fényezett felülettel"
    },
    {
      "id" : 7,
      "title" : "Steel Grey gránit kerítésfedkő kerítésfedlap gyémántkefélt antikolt felülettel",
      "img" : "Steel Grey gránit kerítésfedkő kerítésfedlap gyémántkefélt antikolt felülettel"
    }
  ],
  "Epiteszet-kokorlat" : [
    {
      "id" : 0,
      "title" : "Baluszter kőkorlát mészkőből és márványból",
      "img" : "Baluszter kőkorlát mészkőből és márványból"
    },
    {
      "id" : 1,
      "title" : "Baluszter kőkorlát mészkőből és márványból",
      "img" : "Baluszter kőkorlát mészkőből és márványból"
    },
    {
      "id" : 2,
      "title" : "Baluszter kőkorlát mészkőből és márványból",
      "img" : "Baluszter kőkorlát mészkőből és márványból"
    },
    {
      "id" : 3,
      "title" : "Baluszter kőkorlát mészkőből és márványból",
      "img" : "Baluszter kőkorlát mészkőből és márványból"
    },
    {
      "id" : 4,
      "title" : "Baluszter kőkorlát mészkőből és márványból",
      "img" : "Baluszter kőkorlát mészkőből és márványból"
    },
    {
      "id" : 5,
      "title" : "Baluszter kőkorlát mészkőből és márványból",
      "img" : "Baluszter kőkorlát mészkőből és márványból"
    },
    {
      "id" : 6,
      "title" : "Baluszter kőkorlát mészkőből és márványból",
      "img" : "Baluszter kőkorlát mészkőből és márványból"
    },
    {
      "id" : 7,
      "title" : "Baluszter kőkorlát mészkőből és márványból",
      "img" : "Baluszter kőkorlát mészkőből és márványból"
    },
    {
      "id" : 8,
      "title" : "Baluszter kőkorlát mészkőből és márványból Sevilla típus",
      "img" : "Baluszter kőkorlát mészkőből és márványból Sevilla típus"
    },
    {
      "id" : 9,
      "title" : "Baluszter kőkorlát mészkőből és márványból Millennium típus",
      "img" : "Baluszter kőkorlát mészkőből és márványból Millennium típus"
    },
    {
      "id" : 10,
      "title" : "Baluszter kőkorlát mészkőből és márványból Budapest típus",
      "img" : "Baluszter kőkorlát mészkőből és márványból Budapest típus"
    },
    {
      "id" : 11,
      "title" : "Baluszter kőkorlát mészkőből és márványból különböző típusok",
      "img" : "Baluszter kőkorlát mészkőből és márványból különböző típusok"
    }
  ],
  "Epiteszet-kandallo" : [
    {
      "id" : 0,
      "title" : "Klasszikus stílusú kandalló márványból",
      "img" : "Klasszikus stílusú kandalló márványból"
    },
    {
      "id" : 1,
      "title" : "Klasszikus stílusú kandalló márványból",
      "img" : "Klasszikus stílusú kandalló márványból"
    },
    {
      "id" : 2,
      "title" : "Klasszikus stílusú kandalló márványból",
      "img" : "Klasszikus stílusú kandalló márványból"
    },
    {
      "id" : 3,
      "title" : "Minimál stílusú modern kandalló mészkőből",
      "img" : "Minimál stílusú modern kandalló mészkőből"
    },
    {
      "id" : 4,
      "title" : "Minimál stílusú modern kandalló mészkőből",
      "img" : "Minimál stílusú modern kandalló mészkőből"
    },
    {
      "id" : 5,
      "title" : "Minimál stílusú modern kandalló mészkőből",
      "img" : "Minimál stílusú modern kandalló mészkőből"
    },
    {
      "id" : 6,
      "title" : "Egyedi tervezésű kandalló River Gold gránitból",
      "img" : "Egyedi tervezésű kandalló River Gold gránitból"
    },
    {
      "id" : 7,
      "title" : "Egyedi tervezésű kandalló River Gold gránitból",
      "img" : "Egyedi tervezésű kandalló River Gold gránitból"
    },
    {
      "id" : 8,
      "title" : "Egyedi tervezésű kandalló River Gold gránitból",
      "img" : "Egyedi tervezésű kandalló River Gold gránitból"
    },
    {
      "id" : 9,
      "title" : "Egyedi tervezésű kandalló River Gold gránitból",
      "img" : "Egyedi tervezésű kandalló River Gold gránitból"
    }
  ],
  "Epiteszet-padloburkolat" : [
    {
      "id" : 0,
      "title" : "Klasszikus gránit padlóburkolat",
      "img" : "Klasszikus gránit padlóburkolat"
    },
    {
      "id" : 1,
      "title" : "Klasszikus gránit padlóburkolat",
      "img" : "Klasszikus gránit padlóburkolat"
    },
    {
      "id" : 2,
      "title" : "Tervezett minta szerinti gránit padlóburkolat",
      "img" : "Tervezett minta szerinti gránit padlóburkolat"
    },
    {
      "id" : 3,
      "title" : "Speciális rajzolatú nagyméretű gránit padlóburkolat",
      "img" : "Speciális rajzolatú nagyméretű gránit padlóburkolat"
    },
    {
      "id" : 4,
      "title" : "Tervezett minta szerinti gránit padlóburkolat",
      "img" : "Tervezett minta szerinti gránit padlóburkolat"
    },
    {
      "id" : 5,
      "title" : "Klasszikus gránit padlóburkolat",
      "img" : "Klasszikus gránit padlóburkolat"
    }
  ],
  "Epiteszet-kulteriburkolat" : [
    {
      "id" : 0,
      "title" : "Buff Grey Quartzite matt felületű kültéri soros burkolat nagy méretű lapokból",
      "img" : "Buff Grey Quartzite matt felületű kültéri soros burkolat nagy méretű lapokból"
    },
    {
      "id" : 1,
      "title" : "Durva antikolt gyémántkefélt felületű Steel Grey gránit kültéri burkolat szabályos méretű lapokból",
      "img" : "Durva antikolt gyémántkefélt felületű Steel Grey gránit kültéri burkolat szabályos méretű lapokból"
    },
    {
      "id" : 2,
      "title" : "Égetett felületű Bianco Kinawa gránit kültéri burkolat egyedi lapkiosztással",
      "img" : "Égetett felületű Bianco Kinawa gránit kültéri burkolat egyedi lapkiosztással"
    },
    {
      "id" : 3,
      "title" : "Égetett felületű Impala Light gránit kültéri burkolat egyedi lapkiosztással",
      "img" : "Égetett felületű Impala Light gránit kültéri burkolat egyedi lapkiosztással"
    },
    {
      "id" : 4,
      "title" : "Impala és Rosa Beta gránit kültéri burkolat égetett felülettel",
      "img" : "Impala és Rosa Beta gránit kültéri burkolat égetett felülettel"
    },
    {
      "id" : 5,
      "title" : "Jura Gelb mészkő mattcsiszolt felülettel kültéri burkolat",
      "img" : "Jura Gelb mészkő mattcsiszolt felülettel kültéri burkolat"
    },
    {
      "id" : 6,
      "title" : "Jura kevert Jura Beige Jura Grau Jura erezett mészkő kültéri matt felületű burkolat",
      "img" : "Jura kevert Jura Beige Jura Grau Jura erezett mészkő kültéri matt felületű burkolat"
    },
    {
      "id" : 7,
      "title" : "Matt felületű Jura Grau mészkő kültéri burkolat soros lapkiosztással",
      "img" : "Matt felületű Jura Grau mészkő kültéri burkolat soros lapkiosztással"
    },
    {
      "id" : 8,
      "title" : "Royal Mahogany gránit égetett felületű burkolat és lekerekített szegélykő",
      "img" : "Royal Mahogany gránit égetett felületű burkolat és lekerekített szegélykő"
    },
    {
      "id" : 9,
      "title" : "Royal Mahogany gránit égetett felületű burkolat és lekerekített szegélykő",
      "img" : "Royal Mahogany gránit égetett felületű burkolat és lekerekített szegélykő"
    }
  ],
  "Epiteszet-homlokzatburkolat" : [
    {
      "id" : 0,
      "title" : "Crema Marfil mészkő homlokzat falburkolat",
      "img" : "Crema Marfil mészkő homlokzat falburkolat"
    },
    {
      "id" : 1,
      "title" : "Giallo SF Real GM gránit homlokzat falburkolat",
      "img" : "Giallo SF Real GM gránit homlokzat falburkolat"
    },
    {
      "id" : 2,
      "title" : "Giallo SF Real MM gránit homlokzat falburkolat",
      "img" : "Giallo SF Real MM gránit homlokzat falburkolat"
    },
    {
      "id" : 3,
      "title" : "Jura Beige mészkő homlokzat falburkolat",
      "img" : "Jura Beige mészkő homlokzat falburkolat"
    },
    {
      "id" : 4,
      "title" : "Jura erezett mészkő homlokzat falburkolat",
      "img" : "Jura erezett mészkő homlokzat falburkolat"
    },
    {
      "id" : 5,
      "title" : "Jura Gold mészkő homlokzat falburkolat",
      "img" : "Jura Gold mészkő homlokzat falburkolat"
    },
    {
      "id" : 6,
      "title" : "Jura kevert mészkő homlokzat falburkolat",
      "img" : "Jura kevert mészkő homlokzat falburkolat"
    },
    {
      "id" : 7,
      "title" : "King Beige mészkő homlokzat falburkolat és ablakkeret",
      "img" : "King Beige mészkő homlokzat falburkolat és ablakkeret"
    },
    {
      "id" : 8,
      "title" : "King Beige mészkő homlokzat falburkolat és ajtókeret",
      "img" : "King Beige mészkő homlokzat falburkolat és ajtókeret"
    },
    {
      "id" : 9,
      "title" : "Travertino Classico és Noce Cut Római Travertin mészkő homlokzat falburkolat",
      "img" : "Travertino Classico és Noce Cut Római Travertin mészkő homlokzat falburkolat"
    },
    {
      "id" : 10,
      "title" : "Travertino Silver mészkő homlokzat falburkolat",
      "img" : "Travertino Silver mészkő homlokzat falburkolat"
    },
    {
      "id" : 11,
      "title" : "Jura Gelb mészkő pillér oszlopburkolat",
      "img" : "Jura Gelb mészkő pillér oszlopburkolat"
    },
    {
      "id" : 12,
      "title" : "Jura Gelb mészkő homlokzat falburkolat",
      "img" : "Jura Gelb mészkő homlokzat falburkolat"
    },
    {
      "id" : 13,
      "title" : "Jura Gelb mészkő íves homlokzat falburkolat",
      "img" : "Jura Gelb mészkő íves homlokzat falburkolat"
    }
  ],
  "Epiteszet-medenceszegelyko" : [
    {
      "id" : 0,
      "title" : "Jura Gelb medence szegélykő",
      "img" : "Jura Gelb medence szegélykő"
    },
    {
      "id" : 1,
      "title" : "Jura Grau medence szegélykő",
      "img" : "Jura Grau medence szegélykő"
    },
    {
      "id" : 2,
      "title" : "Jura Grau tipegő és medence szegélykő",
      "img" : "Jura Grau tipegő és medence szegélykő"
    },
    {
      "id" : 3,
      "title" : "King Beige medence szegélykő",
      "img" : "King Beige medence szegélykő"
    }
  ],
  "Epiteszet-kobutor" : [
    {
      "id" : 0,
      "title" : "Nero Assoluto India gránit dohányzóasztal",
      "img" : "Nero Assoluto India gránit dohányzóasztal"
    },
    {
      "id" : 1,
      "title" : "Nero Assoluto India gránit étkezőasztal",
      "img" : "Nero Assoluto India gránit étkezőasztal"
    },
    {
      "id" : 2,
      "title" : "Nero Belfast Extra gránit dohányzóasztal",
      "img" : "Nero Belfast Extra gránit dohányzóasztal"
    },
    {
      "id" : 3,
      "title" : "Star Galaxy gránit dohányzóasztal",
      "img" : "Star Galaxy gránit dohányzóasztal"
    },
    {
      "id" : 4,
      "title" : "Black Galaxy gránit dohányzóasztal",
      "img" : "Black Galaxy gránit dohányzóasztal"
    },
    {
      "id" : 5,
      "title" : "Westberg gránit étkezőasztal",
      "img" : "Westberg gránit étkezőasztal"
    },
    {
      "id" : 6,
      "title" : "Olive Green gránit étkezőasztal",
      "img" : "Olive Green gránit étkezőasztal"
    },
    {
      "id" : 7,
      "title" : "Olive Green gránit dohányzóasztal",
      "img" : "Olive Green gránit dohányzóasztal"
    },
    {
      "id" : 8,
      "title" : "Labrador Emerald Pearl gránit irodai asztal",
      "img" : "Labrador Emerald Pearl gránit irodai asztal"
    },
    {
      "id" : 9,
      "title" : "Travertin Carpinis mészkő dohányzóasztal",
      "img" : "Travertin Carpinis mészkő dohányzóasztal"
    },
    {
      "id" : 10,
      "title" : "Gránit kerti bútor garnitúra",
      "img" : "Gránit kerti bútor garnitúra"
    },
    {
      "id" : 11,
      "title" : "Star Galaxy gránit telefonasztal",
      "img" : "Star Galaxy gránit telefonasztal"
    },
    {
      "id" : 12,
      "title" : "Tardosi mészkő asztali lámpa áttört csavart oszloppal",
      "img" : "Tardosi mészkő asztali lámpa áttört csavart oszloppal"
    },
    {
      "id" : 13,
      "title" : "Tardosi mészkő álló lámpa áttört csavart oszloppal",
      "img" : "Tardosi mészkő álló lámpa áttört csavart oszloppal"
    },
    {
      "id" : 14,
      "title" : "Ruskicai márvány áttört csavart díszoszlop",
      "img" : "Ruskicai márvány áttört csavart díszoszlop"
    }
  ],
  "Epiteszet-emlekmu" : [
    {
      "id" : 0,
      "title" : "A képen látható Kitelepítési emlékmű Bánvölgyi László szobrász tervei alapján készült, Bóly",
      "img" : "A képen látható Kitelepítési emlékmű Bánvölgyi László szobrász tervei alapján készült, Bóly"
    },
    {
      "id" : 1,
      "title" : "A képen látható Kitelepítési emlékmű Bánvölgyi László szobrász tervei alapján készült, Bóly",
      "img" : "A képen látható Kitelepítési emlékmű Bánvölgyi László szobrász tervei alapján készült, Bóly"
    },
    {
      "id" : 2,
      "title" : "A képen látható Kitelepítési emlékmű Bánvölgyi László szobrász tervei alapján készült, Bóly",
      "img" : "A képen látható Kitelepítési emlékmű Bánvölgyi László szobrász tervei alapján készült, Bóly"
    },
    {
      "id" : 3,
      "title" : "A képen látható Kitelepítési emlékmű Bánvölgyi László szobrász tervei alapján készült, Bóly",
      "img" : "A képen látható Kitelepítési emlékmű Bánvölgyi László szobrász tervei alapján készült, Bóly"
    },
    {
      "id" : 4,
      "title" : "'56-os emlékmű, Rákoskeresztúr",
      "img" : "'56-os emlékmű, Rákoskeresztúr"
    },
    {
      "id" : 5,
      "title" : "'56-os emlékmű, Rákoskeresztúr",
      "img" : "'56-os emlékmű, Rákoskeresztúr"
    },
    {
      "id" : 6,
      "title" : "'56-os emlékmű, Pomáz",
      "img" : "'56-os emlékmű, Pomáz"
    },
    {
      "id" : 7,
      "title" : "'56-os emlékmű, Pomáz",
      "img" : "'56-os emlékmű, Pomáz"
    },
    {
      "id" : 8,
      "title" : "3. Honvéd Huszárezred emlékmű, Szeged, Reök tér",
      "img" : "3. Honvéd Huszárezred emlékmű, Szeged, Reök tér"
    },
    {
      "id" : 9,
      "title" : "3. Honvéd Huszárezred emlékmű, Szeged, Reök tér",
      "img" : "3. Honvéd Huszárezred emlékmű, Szeged, Reök tér"
    },
    {
      "id" : 10,
      "title" : "3. Honvéd Huszárezred emlékmű, Szeged, Reök tér",
      "img" : "3. Honvéd Huszárezred emlékmű, Szeged, Reök tér"
    },
    {
      "id" : 11,
      "title" : "Spirál emlékmű, Körmend, Főtér",
      "img" : "Spirál emlékmű, Körmend, Főtér"
    },
    {
      "id" : 12,
      "title" : "Spirál emlékmű, Körmend, Főtér",
      "img" : "Spirál emlékmű, Körmend, Főtér"
    },
    {
      "id" : 13,
      "title" : "Spirál emlékmű, Körmend, Főtér",
      "img" : "Spirál emlékmű, Körmend, Főtér"
    },
    {
      "id" : 14,
      "title" : "A képen látható emlékmű Popovics Lőrinc és Pesti Ferenc szobrászok alkotása",
      "img" : "A képen látható emlékmű Popovics Lőrinc és Pesti Ferenc szobrászok alkotása"
    },
    {
      "id" : 15,
      "title" : "A képen látható emlékmű Popovics Lőrinc és Pesti Ferenc szobrászok alkotása",
      "img" : "A képen látható emlékmű Popovics Lőrinc és Pesti Ferenc szobrászok alkotása"
    },
    {
      "id" : 16,
      "title" : "A képen látható emlékmű Popovics Lőrinc és Pesti Ferenc szobrászok alkotása",
      "img" : "A képen látható emlékmű Popovics Lőrinc és Pesti Ferenc szobrászok alkotása"
    },
    {
      "id" : 17,
      "title" : "A képen látható Jedlik Ányok bronz szobor és kompozíció, Bánvölgyi László szobrász alkotása, Szeged",
      "img" : "A képen látható Jedlik Ányok bronz szobor és kompozíció, Bánvölgyi László szobrász alkotása, Szeged"
    },
    {
      "id" : 18,
      "title" : "'56-os emlékmű, Soroksár",
      "img" : "'56-os emlékmű, Soroksár"
    },
    {
      "id" : 19,
      "title" : "Iskolai emléktábla, Budapest",
      "img" : "Iskolai emléktábla, Budapest"
    },
    {
      "id" : 20,
      "title" : "Szent István emléktábla, a bronzból készült dombormű Zsin Judit szobrászművész alkotása, Szigetszentmiklós",
      "img" : "Szent István emléktábla, a bronzból készült dombormű Zsin Judit szobrászművész alkotása, Szigetszentmiklós"
    },
    {
      "id" : 21,
      "title" : "Budapart alapkőletétel, Budapest",
      "img" : "Budapart alapkőletétel, Budapest"
    },
    {
      "id" : 22,
      "title" : "Szent István emléktábla, Hatvan",
      "img" : "Szent István emléktábla, Hatvan"
    }
  ],
  "Epiteszet-szokokut" : [
    {
      "id" : 0,
      "title" : "Szent György bronz lovas szobor és ivókút, Bánvölgyi László szobrász alkotása, Bordány, Főtér",
      "img" : "Szent György bronz lovas szobor és ivókút, Bánvölgyi László szobrász alkotása, Bordány, Főtér"
    },
    {
      "id" : 1,
      "title" : "Szent György bronz lovas szobor és ivókút, Bánvölgyi László szobrász alkotása, Bordány, Főtér",
      "img" : "Szent György bronz lovas szobor és ivókút, Bánvölgyi László szobrász alkotása, Bordány, Főtér"
    },
    {
      "id" : 2,
      "title" : "Szecessziós ivókút, Szeged, Reök tér",
      "img" : "Szecessziós ivókút, Szeged, Reök tér"
    },
    {
      "id" : 3,
      "title" : "Szecessziós ivókút, Szeged, Reök tér",
      "img" : "Szecessziós ivókút, Szeged, Reök tér"
    },
    {
      "id" : 4,
      "title" : "Spirál szökőkút, Körmend, Főtér",
      "img" : "Spirál szökőkút, Körmend, Főtér"
    },
    {
      "id" : 5,
      "title" : "Spirál szökőkút, Körmend, Főtér",
      "img" : "Spirál szökőkút, Körmend, Főtér"
    },
    {
      "id" : 6,
      "title" : "Spirál szökőkút, Körmend, Főtér",
      "img" : "Spirál szökőkút, Körmend, Főtér"
    },
    {
      "id" : 7,
      "title" : "Spirál szökőkút, Budapest, telephely, darabokban",
      "img" : "Spirál szökőkút, Budapest, telephely, darabokban"
    },
    {
      "id" : 8,
      "title" : "Spirál szökőkút, Budapest, telephely, alakulóban",
      "img" : "Spirál szökőkút, Budapest, telephely, alakulóban"
    },
    {
      "id" : 9,
      "title" : "Spirál szökőkút, Budapest, telephely, forráskő",
      "img" : "Spirál szökőkút, Budapest, telephely, forráskő"
    },
    {
      "id" : 10,
      "title" : "Spirál szökőkút, Budapest, telephely, látványában",
      "img" : "Spirál szökőkút, Budapest, telephely, látványában"
    },
    {
      "id" : 11,
      "title" : "Buborék szökőkút, Répcelak, Főtér",
      "img" : "Buborék szökőkút, Répcelak, Főtér"
    },
    {
      "id" : 12,
      "title" : "Buborék szökőkút, Répcelak, Főtér",
      "img" : "Buborék szökőkút, Répcelak, Főtér"
    },
    {
      "id" : 13,
      "title" : "Buborék szökőkút, Répcelak, Főtér",
      "img" : "Buborék szökőkút, Répcelak, Főtér"
    },
    {
      "id" : 14,
      "title" : "Szökőkút",
      "img" : "Szökőkút"
    },
    {
      "id" : 15,
      "title" : "Ivókút",
      "img" : "Ivókút"
    }
  ],
  "Epiteszet-specialiskotermekek" : [
    {
      "id" : 0,
      "title" : "Speciális gyártó- és mérő eszközökhöz készült gépasztal gránit tömbböl",
      "img" : "Speciális gyártó- és mérő eszközökhöz készült gépasztal gránit tömbböl"
    },
    {
      "id" : 1,
      "title" : "Speciális gyártó- és mérő eszközökhöz készült gépasztal gránit tömbböl",
      "img" : "Speciális gyártó- és mérő eszközökhöz készült gépasztal gránit tömbböl"
    },
    {
      "id" : 2,
      "title" : "Speciális gyártó- és mérő eszközökhöz készült gépasztal gránit tömbböl",
      "img" : "Speciális gyártó- és mérő eszközökhöz készült gépasztal gránit tömbböl"
    },
    {
      "id" : 3,
      "title" : "Speciális gyártó- és mérő eszközökhöz készült gépasztal gránit tömbböl",
      "img" : "Speciális gyártó- és mérő eszközökhöz készült gépasztal gránit tömbböl"
    },
    {
      "id" : 4,
      "title" : "Minimál stílusban készült Black Galaxy gránit mosdókagyló",
      "img" : "Minimál stílusban készült Black Galaxy gránit mosdókagyló"
    },
    {
      "id" : 5,
      "title" : "Minimál stílusban készült Black Galaxy gránit mosdókagyló",
      "img" : "Minimál stílusban készült Black Galaxy gránit mosdókagyló"
    },
    {
      "id" : 6,
      "title" : "Minimál stílusban készült Black Galaxy gránit mosdókagyló",
      "img" : "Minimál stílusban készült Black Galaxy gránit mosdókagyló"
    },
    {
      "id" : 7,
      "title" : "Minimál stílusban készült Black Galaxy gránit mosdókagyló",
      "img" : "Minimál stílusban készült Black Galaxy gránit mosdókagyló"
    },
    {
      "id" : 8,
      "title" : "Márványból készült kolombárium",
      "img" : "Márványból készült kolombárium"
    },
    {
      "id" : 9,
      "title" : "Gránitból készült 'tüzérségi lövedék'",
      "img" : "Gránitból készült 'tüzérségi lövedék'"
    }
  ]
}